Repository: tizenorg/profile.mobile.apps.native.homescreen-efl
Catalog: res/po/*.po
Languages: az, bg, ca, cs, da, el_gr, et, fi, fr, ga, gl, hi, hr, hu, hy, is, ka, kk, lt, lv, mk, nb, nl, pl, ro, sk, sl, sv, uk, uz, zh_cn, zh_hk

# IDS_HS_HEADER_FOLDER
source: Folder
az: Qovluq
bg: Папка
ca: Carpeta
cs: Složka
da: Mappe
el_gr: Φάκελος
et: Kaust
fi: Kansio
fr: Dossier
ga: Fillteán
gl: Carpeta
hi: फोल्डर
hr: Mapa
hu: Mappa
hy: Թղթապանակ
is: Mappa
ka: საქაღალდე
kk: Қалта
lt: Aplankas
lv: Mape
mk: Папка
nb: Mappe
nl: Map
pl: Katalog
sk: Priečinok
sl: Mapa
sv: Mapp
uk: Папка
uz: Jild
zh_cn: 文件夹
zh_hk: 資料夾

# IDS_HS_HEADER_REARRANGE_ICONS
source: Rearrange icons
az: Nişanları yenidən nizamla
bg: Пренареждане на икони
ca: Canvia l'organització de les icones
cs: Změna uspořádání ikon
da: Omorganiser ikoner
el_gr: Αναδιάταξη εικονιδίων
et: Järjesta ikoonid ümber
fi: Järjestä kuvakkeet uudelleen
fr: Réorganiser les icônes
ga: Atheagraigh íocóin
gl: Reordenar iconas
hi: चिह्न पुनःव्यवस्थित करें
hr: Razmjesti ikone
hu: Ikonok átrendezése
hy: Վերադասավորել պատկերակները
is: Endurraða táknum
ka: ნიშნების თავიდან დალაგება
kk: Белгішелерді қайта ретке келтіру
lt: Pertvarkyti piktogramas
lv: Pārkārtojiet ikonas
mk: Преуреди икони
nb: Omorganisere ikoner
nl: Pictogrammen opnieuw indelen
pl: Zmiana położenia ikon
ro: Rearanjaţi pictogramele
sk: Zmena usporiadania ikon
sl: Prerazporejanje ikon
sv: Ordna om ikoner
uk: Перевпорядкувати значки
uz: Ikonachalar tartibini o‘zgartirish
zh_cn: 重新排列图标
zh_hk: 重新排列圖示

# IDS_HS_HEADER_REARRANGE_PAGES
source: Rearrange pages
az: Səhifələri yenidən nizamla
bg: Пренареждане на страници
ca: Canvia l'organització de les pàgines
cs: Změna uspořádání stránek
da: Omorganiser sider
el_gr: Αναδιάταξη σελίδων
et: Järjesta lehed ümber
fi: Järjestä sivut uudelleen
fr: Réorganiser les pages
ga: Atheagraigh leathanaigh
gl: Reordenar páxinas
hi: पेजेस पुनःव्यवस्थित करें
hr: Razmjesti stranice
hu: Oldalak átrendezése
hy: Վերադասավորել էջերը
is: Endurraða síðum
ka: გვერდების თავიდან დალაგება
kk: Беттерді қайта ретке келтіру
lt: Pertvarkyti puslapius
lv: Pārkārtojiet lapas
mk: Преуреди страници
nb: Omorganisere sider
nl: Pagina´s opnieuw indelen
pl: Zmiana położenia stron
ro: Rearanjaţi paginile
sk: Zmena usporiadania strán
sl: Prerazporejanje strani
sv: Ordna om sidor
uk: Перевпорядкувати сторінки
uz: Sahifalar tartibini o‘zgartirish
zh_cn: 重新排列页面
zh_hk: 重新排列頁面

# IDS_HS_HEADER_SELECT_A_TEXT_BOX_ABB
source: Select a text box
az: Mətn xanası seç
bg: Изберете текстово поле
ca: Sel un quadre de text
cs: Vyberte textové pole
da: Vælg et tekstfelt
el_gr: Επιλογή πλαισίου κειμένου
et: Valige tekstikast
fi: Valitse tekstiruutu
fr: Sélect. une zone de texte
ga: Roghnaigh bosca téacs
gl: Selecciona caixa texto
hi: टेक्स्ट बॉक्स चुनें
hr: Odaberite tekstni okvir
hu: Válasszon egy szövegmezőt
hy: Ընտրել տեքստային պատուհան
is: Veldu textareit
ka: აირჩიეთ ტექსტური ველი
kk: Мәтіндік терезені таңдау
lt: Pasirinkite teksto lauką
lv: Izvēlieties tekstlodziņu
mk: Изберете текстуална рамка
nb: Velg en tekstboks
nl: Selecteer een tekstvak
pl: Wybierz pole tekstowe
ro: Selectare casetă text
sk: Vyberte textové pole
sl: Izberite besedilni okvir
sv: Välj en textruta
uk: Виберіть текстове поле
uz: Matn qutisini tanlang
zh_cn: 选择一个文本框
zh_hk: 選擇文字方塊

# IDS_HS_HEADER_SELECT_TEMPLATE_ABB
source: Select template
az: Şablon seçin
bg: Избор на шаблон
ca: Seleccionar plantilla
cs: Vyberte šablonu
da: Vælg skabelon
el_gr: Επιλογή προτύπου
et: Vali mall
fi: Valitse malli
fr: Sélectionner un modèle
ga: Roghnaigh teimpléad
gl: Seleccionar modelo
hi: टेम्प्लेट चुनें
hr: Odaberite predložak
hu: Sablon kiválasztása
hy: Ընտրել ձևանմուշ
is: Velja sniðmát
ka: აირჩიეთ შაბლონი
kk: Үлгі таңдау
lt: Rinktis šabloną
lv: Izvēlēties veidni
mk: Изберете урнек
nb: Velg mal
nl: Sjabloon selecteren
pl: Wybór szablonu
ro: Selectare şablon
sk: Vyberte šablónu
sl: Izberite predlogo
sv: Välj mall
uk: Виберіть шаблон
uz: Shablon tanlash
zh_cn: 选择模板
zh_hk: 選擇範本

# IDS_HS_OPT_ADD_TEXT_BOX_ABB
source: Add text box
az: Mətn xanası əlavə et
bg: Доб. на текстово поле
ca: Afegir quadre de text
cs: Přidat textové pole
da: Tilføj tekstboks
el_gr: Προσθ. πλαισίου κειμ.
et: Lisa tekstikast
fi: Lisää tekstiruutu
fr: Ajouter zone de texte
ga: Cuir bosca téacs leis
gl: Engadir caixa de texto
hi: टेक्स्ट बॉक्स जोड़ें
hr: Dodaj tekstni okvir
hu: Szövegmező hozzáadása
hy: Ավլցնլ տեքստ. պատուհան
is: Bæta við textareit
ka: დაამატეთ ტექსტური ველი
kk: Мәтіндік терезені қосу
lt: Pridėti teksto laukelį
lv: Pievienot tekstlodziņu
mk: Додај текст-рамка
nb: Legg til tekstboks
nl: Tekstvak toevoegen
pl: Dodaj pole tekstowe
ro: Adăugare casetă text
sk: Pridať textové pole
sl: Dodaj besedilno polje
sv: Lägg till textruta
uk: Додати текстове поле
uz: Matn qutisini qo‘shish
zh_cn: 添加文本框
zh_hk: 加入文字方塊

# IDS_HS_OPT_CHANGE_WALLPAPER_ABB
source: Change wallpaper
az: Divar kağız. dəyişin
bg: Смяна на фона
ca: Canvi fons pantalla
cs: Změnit pozadí
da: Skift baggrund
el_gr: Αλλαγή φόντου
et: Muuda taustpilti
fi: Vaihda taustakuva
fr: Modif. fond d'écran
ga: Athraigh an cúlbhrat
gl: Cambiar fondo pant.
hi: वॉलपेपर बदलें
hr: Promijeni pozadinu
hu: Háttérkép módosítása
hy: Փոխել պաստառը
is: Skipta um veggfóður
ka: ფონის შეცვლა
kk: Түсқағазды өзгерту
lt: Keisti ekrano foną
lv: Mainīt fona attēlu
mk: Менување заднина
nb: Endre bakgrunn
nl: Andere achtergrond
pl: Zmień tapetę
ro: Schimbare fundal
sk: Zmeniť tapetu
sl: Spremeni ozadje
sv: Ändra bakgrund
uk: Змінити заставку
uz: Fon rasmini o‘zgar
zh_cn: 更改壁纸
zh_hk: 變更螢幕牆紙

# IDS_HS_OPT_CREATE_FOLDER_OPT_TTS
source: Create folder
az: Qovluq yarat
bg: Създаване на папка
ca: Crear carpeta
cs: Vytvořit složku
da: Opret mappe
el_gr: Δημιουργία φακέλου
et: Loo kaust
fi: Luo kansio
fr: Créer un dossier
ga: Cruthaigh fillteán
gl: Crear carpeta
hi: फोल्डर बनाएँ
hr: Kreiraj mapu
hu: Mappa létrehozása
hy: Ստեղծել պանակ
is: Búa til möppu
ka: საქაღალდის შექმნა
kk: Қалта жасау
lt: Sukurti aplanką
lv: Izveidot mapi
mk: Нова папка
nb: Opprett mappe
nl: Map maken
pl: Utwórz katalog
ro: Creare folder
sk: Vytvoriť priečinok
sl: Ustvarite mapo
sv: Skapa mapp
uk: Створити папку
uz: Jild yaratish
zh_cn: 新建文件夹
zh_hk: 建立資料夾

# IDS_HS_OPT_DELETE_FOLDER_TTS
source: Delete folder
az: Qovluğu sil
bg: Изтриване на папка
ca: Esborrar carpeta
cs: Odstranit složku
da: Slet mappe
el_gr: Διαγραφή φακέλου
et: Kustuta kaust
fi: Poista kansio
fr: Supprimer le dossier
ga: Scrios fillteán
gl: Eliminar carpeta
hi: फोल्डर हटाएँ
hr: Izbriši mapu
hu: Mappa törlése
hy: Վերացնել պանակ
is: Eyða möppu
ka: საქაღალდის წაშლა
kk: Қалтаны жою
lt: Trinti aplanką
lv: Dzēst mapi
mk: Избриши папка
nb: Slett mappe
nl: Map verwijderen
pl: Usuń katalog
ro: Ştergere folder
sk: Odstrániť priečinok
sl: Izbrišite mapo
sv: Ta bort mapp
uk: Видалити папку
uz: Jildni yo‘q qilish
zh_cn: 删除文件夹
zh_hk: 刪除資料夾

# IDS_HS_OPT_DOWNLOADED_APPS
source: Downloaded apps
az: Yüklənmiş proqramlar
bg: Изтеглени приложения
ca: Aplicacions descarregades
cs: Stažené aplikace
da: Downloadede apps
el_gr: Ληφθείσες εφαρμογές
et: Allalaetud rakendused
fi: Ladatut sovellukset
fr: Applications téléchargées
ga: Feidhmchláir íoslódáilte
gl: Aplicacións descargadas
hi: डाउनलोड किए गए एप्स
hr: Skinute aplikacije
hu: Letöltött alk.
hy: Ներբեռնված ծրագրեր
is: Sótt forrit
ka: ჩამოტვირთული პროგრამები
kk: Жүктелген бағдарламалар
lt: Atsisiųstos programos
lv: Lejupielādētās programmas
mk: Преземени апликации
nb: Nedlastede apper
nl: Gedownloade apps
pl: Pobrane aplikacje
ro: Aplicaţii descărcate
sk: Stiahnuté aplikácie
sl: Prenesene aplikacije
sv: Hämtade program
uk: Завантажені програми
uz: Yuklab olingan ilovalar
zh_cn: 已下载的应用程序
zh_hk: 已下載的應用程式

# IDS_HS_OPT_EXTRACT_APPS_AND_DELETE_FOLDER_ABB
source: Extract apps and delete folder
az: Proq ixrac et və qovluğu sil
bg: Извличане прил. и изтр. папка
ca: Extreure ap i esborrar carpeta
cs: Extr. aplikace a odstr. složku
da: Pak apps ud, og slet mappen
el_gr: Εξαγ. εφαρ. και διαγρ. το φάκ.
et: Ekstr. rak.-d ja kustuta kaust
fi: Pura sovell. ja poista kansio
fr: Extr. applis et suppr. dossier
ga: Asbhn. f.chláir + scrios fillt.
gl: Extraer aplic. e elim. carpeta
hi: एप्स निकालें और फोल्डर हटाएँ
hr: Izdvoj. apl. i izbrišite mapu
hu: Alk. kibont. és mappa törlése
hy: Դ. բերեք ծրգ. և վերացրեք պանակ
is: Flytja forrit út og eyða möppu
ka: ამოიღე აპები, წაშალე საქაღალდე
kk: Бағд-рды шығ.және қалтаны жою
lt: Išskleist prog.ir trin.aplnk.
lv: Izvilkt progr. un izdzēst mapi
mk: Извлечи аплик. и избриши папка
nb: Hent ut apper og slett mappe
nl: Apps extraheren en map wissen
pl: Wyodrębnij apl. i usuń katalog
ro: Extrag. apl. şi şterg. folder
sk: Extrah. aplik. a odstr. prieč.
sl: Izvlec. aplik. in izbriš. mapo
sv: Extrah. prog. och ta bort mapp
uk: Вилуч. програми та видал.папку
uz: Ilova chiqar va jild yo‘q qil
zh_cn: 提取应用程序并删除文件夹
zh_hk: 解壓縮應用程式並刪除資料夾

# IDS_HS_POP_DISABLE_THIS_APPLICATION_Q
source: Disable this application?
az: Bu proqram qeyri-aktiv edilsin?
bg: Изтривате ли това приложение?
ca: Deshabilitar aquesta aplicació?
cs: Vypnout tuto aplikaci?
da: Deaktiver denne applikation?
el_gr: Να απενεργοποιηθεί αυτή η εφαρμογή;
et: Kas desaktiveerida see rakendus?
fi: Poistetaanko tämä sovellus käytöstä?
fr: Désactiver cette application ?
ga: Díchumasaigh an feidhmchlár seo?
gl: Desactivar esta aplicación?
hi: यह एप्लीकेशन अक्षम करें?
hr: Isključiti ovu aplikaciju?
hu: Törli az alkalmazást?
hy: Վերացնե՞լ այս ծրագիրը:
is: Viltu gera þetta forrit óvirkt?
ka: გამოირთოს ეს პროგრამა?
kk: Бұл бағдарламаны өшіру керек пе?
lt: Išjungti šią programą?
lv: Vai deaktivizēt šo programmu?
mk: Да се исклучи оваа апликација?
nb: Vil du deaktivere denne appen?
nl: Deze applicatie uitschakelen?
pl: Wyłączyć tę aplikację?
ro: Dezactivaţi această aplicaţie?
sk: Vypnúť túto aplikáciu?
sl: Želite onemogočiti to aplikacijo?
sv: Inaktivera det här programmet?
uk: Вимкнути цю програму?
uz: Ushbu ilova o‘chirilsinmi?
zh_cn: 是否禁用该应用程序？
zh_hk: 停用此應用程式嗎？

source: The new page will consist of the S Planner, Tasks, and S Memo Dynamic Boxes.
az: Yeni səhifə S Planner, Tapşırıqlar və S Memo Dynamic Box funksiyalarından ibarət olacaqdır
bg: Новата страница ще се състои от Dynamic Box на S Planner, Задачи и S Memo
ca: La pàgina nova constarà del Calendari, Tasques i Dynamic Boxes de S Memo
cs: Nová stránka bude obsahovat Dynamic Boxy pro S plánovač, Úkoly a S Poznámku
da: Den nye side vil bestå af S Planner, Opgaver og S Memo Dynamic Box.
el_gr: Η νέα σελίδα θα αποτελείται από τα Dynamic Box του S Planner, των Εργασιών και του S Memo
et: Uuel lehel on rakenduste S Planner, Ülesanded ja S Memo Dynamic Box’id
fi: Uusi sivu muodostuu Kalenterin, Tehtävien ja S Memon Dynamic Boxeista.
fr: La nouvelle page sera composée des Dynamic Box S Planner, Tâches et S Memo
ga: Beidh S Planner, Tascanna agus S Memo Dynamic Boxes ar an leathanach nua
gl: A páxina nova estará composta por Calendario, Tarefas e Dynamic Boxes de S Memo
hi: नए पेज में S Planner, कार्य और S Memo डायनेमिक बॉक्स शामिल होंगे
hr: Na novoj stranici bit će S Planer, Zadaci i Dynamic Boxovi aplikacije S Memo.
hu: Az új oldalt az S Tervező, a Feladatok és az S Memo Dynamic Boxai alkotják majd.
hy: Նոր էջը բաղկացած կլինի S Planner-ից, Առաջադրանքներից և S Memo-ի Dynamic Box-երից
is: Nýja síðan mun samanstanda af Dynamic Box fyrir S Planner, Verkefni og S Memo
ka: ახალი გვერდის შემადგენლობაში შევა S Planner-ს, დავალებებისა და S Memo-ს Dynamic Box-ები
kk: Жаңа бет S Planner, Тапсырмалар және S Memo Dynamic Boxes тұрады
lt: Naujame puslapyje bus „S Planner“, užduotys ir „S Memo Dynamic Box“
lv: Jaunajā lapā būs S Planner, uzdevumu un S Memo Dynamic Box lauki
mk: Новата страница ќе се состои од S Planner, Задачи и Dynamic Box-ови на S Memo.
nb: Den nye siden vil bestå av Dynamic Boxes for S Planner, Oppgaver og S Memo.
nl: De nieuwe pagina bestaat uit S Planner, Taken en S Memo Dynamic Boxen
pl: Nowa strona będzie składać się z pól Dynamic Box aplikacji Terminarz S, Zadania i S Memo
ro: Noua pagină va fi alcătuită din casetele Dynamic Box pentru Planificator S, Activităţi şi S Memo
sk: Nová stránka bude obsahovať rámčeky Dynamic Box aplikácií S plánovač, Úlohy a S Memo
sl: Nova stran bo vsebovala S Planner, Opravila in polja Dynamic Boxes za S Memo
sv: Den nya sidan består av Dynamic Boxes för S Planner, Uppgifter och S Memo.
uk: Нова сторінка буде містити Dynamic Box у S Planner, завданнях і S Memo
uz: Yangi sahifa S Planner, Topshiriqlar va S Memo Dynamic Box-lardan tashkil topadi
zh_cn: 新页面将包含 S 日历、任务和 S 备忘录动态窗口。
zh_hk: 新頁面將包含 S Planner、工作與 S Memo 動態方塊。

# IDS_HS_POP_THE_NEW_PAGE_WILL_CONSIST_OF_TWITTER_DYNAMIC_BOXES_MSG
source: The new page will consist of Twitter Dynamic Boxes. On the next screen, select up to %d timelines of people you are following to be shown on the new page.
az: Yeni səhifə Twitter Dynamic Box-dan ibarət olacaqdır. Yeni səhifədə təsvir edilməsi üçün növbəti ekranda izlədiyiniz insanların %d-qədər fəaliyyət sırasını seçin.
bg: Новата страница ще се състои от Dynamic Box на Twitter. На следващия екран изберете до %d дневници на хора, които следвате, за да се показват на новата страница.
ca: La pàgina nova constarà de Dynamic Boxes de Twitter. A la pàgina següent, seleccioni fins a %d cronologies de persones que segueixi perquè es mostrin a la pàgina nova.
cs: Nová stránka bude obsahovat Dynamic Boxy pro Twitter. Na další obrazovce vyberte max. %d časových os lidí, které sledujete, které se zobrazí na nové stránce.
da: Den nye side vil bestå af Twitter Dynamic Boxes. På det næste skærmbillede skal du vælge op til %d tidslinjer for personer, du følger, for at få vist den nye side.
el_gr: Η νέα σελίδα θα αποτελείται από το Dynamic Box του Twitter. Στην επόμενη οθόνη, επιλέξτε έως και %d χρονολόγια των ατόμων που παρακολουθείτε, ώστε να εμφανίζονται στη νέα σελίδα.
et: Uuel lehel on Twitteri Dynamic Box’id. Järgmisel ekraanil saate valida kuni %d teie poolt jälgitava inimese ajaskaalat, mida kuvatakse uuel lehel.
fi: Uusi sivu muodostuu Twitterin Dynamic Boxeista. Valitse seuraavalla sivulla enintään %d seurattavan ihmisen aikajanat, jotka näytetään uudella sivulla.
fr: La nouvelle page sera composée des Dynamic Box Twitter. À l'écran suivant, sélectionnez jusqu'à %d timelines de personnes que vous suivez et que vous souhaitez afficher sur la nouvelle page.
ga: Beidh Twitter Dynamic Boxes ar an leathanach nua. Ar an gcéad scáileán eile, roghnaigh suas le %d amlíne de chuid daoine atá á leanúint agat lena dtaispeáint ar an leathanach nua.
gl: A páxina nova estará composta por Dynamic Boxes de Twitter. Na seguinte pantalla, selecciona ata %d liñas cronolóxicas de persoas ás que esteas a seguir para que se visualicen na páxina nova.
hi: नए पेज में ट्विटर डायनेमिक बॉक्स शामिल होंगेा। अगली स्क्रीन पर, नए पेज पर प्रदर्शित करने के लिए आपके द्वारा अनुसरण किए जाने वाले %d अधिकतम लोगों का टाइमलाइन चुनें।
hr: Na novoj stranici bit će Dynamic Boxovi aplikacije Twitter. Na sljedećem zaslonu odaberite do %d vremenskih crta osoba koje slijedite koje će se prikazati na novoj stranici.
hu: Az új oldalt a Twitter Dynamic Boxai alkotják majd. A következő képernyőn válassza ki legfeljebb %d Ön által követett személy idővonalának megjelenítését.
hy: Նոր էջը բաղկացած կլինի Twitter-ի Dynamic Box-երից: Հաջորդ էկրանի վրա ընտրեք այն մարդկանց մինչև %d ժամանակի սանդղակներ, ում հետևում եք՝ դրանք նոր էջում ցուցադրելու համար:
is: Nýja síðan mun samanstanda af Dynamic Box fyrir Twitter. Á næsta skjá skaltu velja allt að %d tímalínur fólks sem þú fylgist með og vilt birta á nýju síðunni.
ka: ახალ გვერდზე იქნება Twitter-ის Dynamic Box-ები. შემდეგ გვერდზე აირჩიეთ ახალ გვერდზე გამოსაჩენი მაქსიმუმ %d მომხმარებლის ქრონიკა, რომლებსაც ადევნებთ თვალს.
kk: Жаңа бет Twitter Dynamic Boxes қамтиды. Келесі экранда жаңа бетте көрсетілуін күтудегі адамдардың %d дейінгі уақыт шкаласын таңдаңыз.
lt: Naujame puslapyje bus „Twitter Dynamic Box“. Kitame ekrane pasirinkite iki %d stebimų žmonių laiko juostų, kurios bus rodomos naujame puslapyje.
lv: Jaunajā lapā būs Twitter Dynamic Box lauki. Nākamajā ekrānā izvēlieties līdz %d laika skalas personām, kurām sekojat, lai tās tiktu parādītas jaunajā lapā.
mk: Новата страница ќе се состои од Dynamic Box-ови на Twitter. На следниот екран изберете до %d временски линии на луѓе што ги следите да се прикажуваат на новата страница.
nb: Den nye siden vil bestå av Dynamic Boxes for Twitter. På den neste skjermen kan du velge opptil %d tidslinjer for personer du følger. Disse vises deretter på den nye siden.
nl: De nieuwe pagina bestaat uit Twitter Dynamic Boxen. Selecteer op het volgende scherm maximaal %d tijdlijnen van personen die u volgt om ze weer te geven op de nieuwe pagina.
pl: Nowa strona będzie składać się z pól Dynamic Box Twittera. Na kolejnym ekranie wybierz osie czasu (maksymalnie: %d) obserwowanych przez Ciebie osób, jakie mają być wyświetlane na nowej stronie.
ro: Noua pagină va fi alcătuită din casetele Dynamic Box pentru Twitter. În ecranul următor, selectaţi maximum %d cronologii ale persoanelor pe care le urmăriţi, pentru ca acestea să fie afişate pe noua pagină.
sk: Nová stránka bude obsahovať rámčeky Dynamic Box aplikácie Twitter. Na nasledujúcej obrazovke vyberte najviac %d časových osí vami nasledovaných ľudí, ktoré chcete zobraziť na novej stránke.
sl: Nova stran bo vsebovala polja Dynamic Boxes za Twitter. Na naslednjem zaslonu izberite do %d časovnic oseb, ki jim sledite, da bodo prikazane na novi strani.
sv: Den nya sidan består av Dynamic Boxes för Twitter. På nästa skärm kan du välja upp till %d tidslinjer för personer som du följer, för att visa dem på den nya sidan.
uk: Нова сторінка буде містити Dynamic Box у Twitter. На наступному екрані виберіть до %d графіків користувачів для наслідування для відображення на новій сторінці.
uz: Yangi sahifa Twitter Dynamic Box-laridan tashkil topadi. Keyingi ekranda yangi sahifada ko‘rsatilishi uchun Siz ergashayotgan insonlarning ko‘pi bilan %dta taymlaynini tanlang.
zh_cn: 将由新页面构成 Twitter 动态窗口。请在下一个屏幕上选择要在新页面上显示的最多 %d 个您正在关注的人的时间轴。
zh_hk: 新頁面將包含 Twitter 動態方塊。在下一個螢幕上，選擇最多 %d 個正被您關注的人的時間軸以於新頁面上顯示。

source: This folder will be deleted, but the applications within it will remain available on your Home screen. Delete this folder?
az: Bu qovluq silinəcək, lakin proqramlar ilk öncə ixrac ediləcək və əsas ekranınızda qalacaq. Bu qovluq silinsin?
bg: Тази папка ще се изтрие, но приложенията в нея ще останат налични на началния екран. Изтривате ли тази папка?
ca: Aquesta carpeta s'esborrarà, però primer se n'extrauran les aplicacions, que seguiran disponibles a la pantalla d'inici. Esborrar aquesta carpeta?
cs: Složka bude odstraněna, ale aplikace ze složky budou nadále dostupné na domovské obrazovce. Odstranit složku?
da: Denne mappe bliver slettet, men applikationerne i mappen vil fortsat være tilgængelige på din startskærm. Vil du slette denne mappe?
el_gr: Ο φάκελος θα διαγραφεί, αλλά οι εφαρμογές που περιλαμβάνει θα εξακολουθούν να είναι διαθέσιμες στην αρχική σας οθόνη. Να διαγραφεί αυτός ο φάκελος;
et: See kaust kustutatakse, kuid selles olevad rakendused jäävad teie avaekraanil kättesaadavaks. Kas kustutada see kaust?
fi: Tämä kansio poistetaan, mutta kaikki siinä olevat sovellukset ovat edelleen käytettävissä alkunäytössä. Poistetaanko tämä kansio?
fr: Ce dossier sera supprimé mais les applications qu'il contient resteront disponibles sur votre écran d'accueil. Supprimer ce dossier ?
ga: Scriosfar an fillteán seo, ach beidh na feidhmchláir laistigh de ar fáil ar do scáileán baile i gcónaí. Scrios an fillteán seo?
gl: Esta carpeta eliminarase, pero as aplicacións incluídas nela continuarán dispoñibles na túa pantalla de inicio. Desexas eliminar esta carpeta?
hi: यह फोल्डर हटा दिया जाएगा, लेकिन इसके अंदर की एप्लीकेशंस आपकी होम स्क्रीन पर उपलब्ध बनी रहेंगी। यह फोल्डर हटाएँ?
hr: Izbrisat će se ova mapa, ali aplikacije unutar nje ostat će dostupne na vašem početnom zaslonu. Izbrisati mapu?
hu: A mappa törlődik, a benne található alkalmazások azonban elérhetők maradnak a kezdőképernyőn. Törli a mappát?
hy: Այս պանակը կվերացվի, բայց այնտեղ գտնվող ծրագրերը մատչելի կմնան հիմնական էկրանի վրա. վերացնե՞լ այս պանակը:
is: Þessari möppu verður eytt en forritin sem í henni eru verða áfram tiltæk á heimaskjánum. Viltu eyða möppunni?
ka: ეს საქაღალდე წაიშლება, მაგრამ მასში მყოფი პროგრამების გახსნას შეძლებთ საწყის ეკრანიდან. წაიშალოს ეს საქაღალდე?
kk: Бұл қалта жойылады, бірақ оның ішіндегі бағдарламалар бастапқы экраныңызда қол жетімді болады. Бұл қалтаны жоясыз ба?
lt: Šis aplankas bus ištrintas, bet jame esančios programos liks pasiekiamos pradžios ekrane. Ištrinti šį aplanką?
lv: Šī mape tiks izdzēsta, bet tajā esošās programmas būs pieejamas jūsu sākuma ekrānā. Vai izdzēst šo mapi?
mk: Папката ќе се избрише, но апликациите во неа ќе останат достапни на почетниот екран. Да се избрише папката?
nb: Denne mappen blir slettet, men appene i den vil fortsatt være tilgjengelige på startskjermbildet. Vil du slette denne mappen?
nl: Deze map wordt verwijderd maar de applicaties erin blijven beschikbaar op het startscherm. Deze map verwijderen?
pl: Ten katalog zostanie usunięty, ale znajdujące się w nim aplikacje pozostaną dostępne na ekranie startowym. Usunąć ten katalog?
ro: Acest folder va fi şters, dar aplicaţiile din acesta vor fi în continuare disponibile pe ecranul acasă. Ştergeţi acest folder?
sk: Tento priečinok sa odstráni, ale aplikácie v ňom zostanú k dispozícii na domovskej obrazovke. Odstrániť tento priečinok?
sl: Ta mapa bo izbrisana, vendar bodo aplikacije v njej še vedno na voljo na domačem zaslonu. Želite izbrisati to mapo?
sv: Den här mappen kommer att tas bort, men programmen i den kommer att förbli tillgängliga på din hemskärm. Vill du ta bort den här mappen?
uk: Цю папку буде видалено, але наявні в ній програми залишатимуться доступними на екрані оформлення. Видалити цю папку?
uz: Ushbu jild yo‘q qilinadi, lekin undagi ilovalar asosiy ekraningizda qoladi. Ushbu jild yo‘q qilinsinmi?
zh_cn: 该文件夹将被删除，但其内的应用程序将在您的主屏幕上保持可用。是否删除该文件夹？
zh_hk: 此資料夾將被刪除，但其內的應用程式將在您的主螢幕上保持可用。刪除此資料夾嗎？

# IDS_HS_TPOP_FAILED_TO_RELOAD_DEVICE_MEMORY_FULL
source: Failed to reload. Device memory full.
az: Təkrar yükləmək mümkün olmadı. Cihazın yaddaşı doludur.
bg: Не може да се зареди. Паметта на устройството е пълна.
ca: Error en recarregar. Memòria del dispositiu plena.
cs: Nové načtení se nezdařilo. Paměť zařízení je plná.
da: Kunne ikke genindlæse. Enhedshukommelsen fuld.
el_gr: Η επαναφόρτωση απέτυχε. Η μνήμη συσκευής είναι πλήρης.
et: Uuesti laadimine nurjus. Seadme mälu on täis.
fi: Uudelleenlataus epäonnistui. Laitteen muisti on täynnä.
fr: Impossible de recharger. Mémoire de l'appareil saturée.
ga: Theip ar athlódáil. Tá cuimhne an ghléis lán.
gl: Non se puido volver cargar. Memoria do dispositivo chea.
hi: पुन: लोड करने में विफल। डिवाइस मेमोरी पूरी भर गई।
hr: Neuspješno učitavanje. Memorija uređaja je puna.
hu: Nem sikerült újra betölteni. Az eszköz memóriája megtelt.
hy: Չհաջողվեց վերաբեռնել. սարքի հիշողությունը լիքն է:
is: Mistókst að endurhlaða. Minni tækisins er fullt.
ka: ჩატვირთვა ვერ გამეორდა. აპარატის მეხსიერება სავსეა.
kk: Қайта жүктелмеді. Құрылғы жады толы.
lt: Nepavyko įkelti iš naujo. Įrenginio atmintis pilna.
lv: Neizdevās ielādēt atkārtoti. Ierīces atmiņa ir pilna.
mk: Неуспешно повторно вчитување. Меморијата на уредот е полна.
nb: Kunne ikke oppdatere. Enhetsminnet er fullt.
nl: Kan niet opnieuw laden. Apparaatgeheugen vol.
pl: Odświeżenie nie powiodło się. Pamięć urządzenia pełna.
ro: Reîncărcarea nu a reuşit. Memoria dispozitivului este plină.
sk: Nepodarilo sa znova načítať. Pamäť zariadenia je plná.
sl: Vnovično nalaganje ni uspelo. Pomnilnik naprave je poln.
sv: Det gick inte att ladda om. Enhetsminnet är fullt.
uk: Не вдалося повторно завантажити. Пам’ять пристрою заповнено.
uz: Qayta yuklab bo‘lmadi. Qurilma xotirasi to‘la.
zh_cn: 重新载入失败。设备内存已满。
zh_hk: 無法重新載入。裝置記憶體已滿。
