Repository: tizenorg/profile.mobile.apps.native.homescreen-efl
Catalog: res/po/*.po
Languages: az, bg, ca, cs, da, el_gr, et, fi, fr, ga, gl, hi, hr, hu, hy, is, ka, kk, lt, lv, mk, nb, nl, pl, ro, sk, sl, sv, uk, uz, zh_cn, zh_hk

# IDS_ST_BODY_DOUBLE_TAP_TO_CLOSE_THE_MENU_T_TTS
source: Double tap to close the menu.
az: Menyunu bağlamaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да затворите менюто.
ca: Toqui dos cops per tancar el menú.
cs: Poklepáním zavřete menu.
da: Dobbelttryk for at lukke menuen.
el_gr: Πατήστε δύο φορές για να κλείσετε το μενού.
et: Toksake kaks korda, et sulgeda menüüd.
fi: Sulje valikko kaksoisnapauttamalla tätä.
fr: Appuyez deux fois pour fermer le menu.
ga: Déthapáil leis an roghchlár a dhúnadh.
gl: Toca dúas veces para pechar o menú.
hi: मेन्यू बंद करने के लिए दोहरा टैप करें।
hr: Dvaput dodirnite da biste zatvorili izbornik.
hu: Kétszeri érintéssel bezárhatja a menüt.
hy: Կրկնակի թակեք՝ ընտրացանկը փակելու համար:
is: Tvípikkaðu til að loka valmyndinni.
ka: შეეხეთ ორჯერ და მენიუ დაიხურება.
kk: Мәзірді жабу үшін, екі рет түртіңіз.
lt: Bakstelėkite du kartus, kad uždarytumėte meniu.
lv: Veiciet dubultskārienu, lai aizvērtu izvēlni.
mk: Допрете двапати за да отворите мени.
nb: Trykk raskt to ganger for å lukke menyen.
nl: Tik tweemaal om het menu te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć menu.
ro: Atingeţi de două ori pentru a închide meniul.
sk: Dvojitým ťuknutím môžete zavrieť menu.
sl: Dvakrat pritisnite, da zaprete meni.
sv: Dubbeltryck för att stänga menyn.
uk: Двічі натисніть, щоб закрити меню.
uz: Menyuni yopish uchun ikki marta bosing.
zh_cn: 双击以关闭菜单。
zh_hk: 輕觸兩下以關閉功能表。

# IDS_ST_SK_SKIP_LITE
source: Skip
az: Burax
bg: Прес.
ca: Ometre
cs: Přesk.
da: Næste
el_gr: Παράβλ.
et: Jäta v.
fi: Ohita
fr: Ignorer
ga: Scipeáil
gl: Salt.
hi: छोड़ें
hr: Preskoči
hu: Átugrik
hy: Բա թղ
is: Sl.
ka: გამოტ.
kk: Өткі.
lt: Praleis.
lv: Izlaist
mk: Преск.
nb: Neste
nl: Overslaan
pl: Pomiń
ro: Sar
sk: Vynech.
sl: Presk.
sv: Nästa
uk: Пропуск
uz: O‘tkaz
zh_cn: 跳过
zh_hk: 略過

# IDS_COM_SK_SELECT
source: Select
az: Göndər
bg: Избери
ca: Selec.
cs: Vybrat
da: Vælg
el_gr: Επιλογή
et: Vali
fi: Valitse
fr: Sélect.
ga: Roghnaigh
gl: Selecc.
hi: चुनें
hr: Odaberi
hu: Választ
hy: Ընտրել
is: Velja
ka: არჩევა
kk: Таңдау
lt: Rinktis
lv: Atlasīt
mk: Избери
nb: Velg
pl: Wybierz
ro: Selectare
sk: Vybrať
sl: Izberi
sv: Välj
uk: Вибрати
uz: Tanlash
zh_cn: 选择
zh_hk: 選擇

# IDS_COM_BODY_INTERNET
source: Internet
bg: Интернет
ga: An tIdirlíon
hi: इंटरनेट
hy: Ինտերնետ
is: Internetið
ka: ინტერნეტი
kk: Шолушы
lt: Internetas
lv: Internets
mk: Интернет
nb: Internett
uk: Інтернет
zh_cn: 互联网
zh_hk: 瀏覽器

# IDS_MEMO_HEADER_PD_SELECTED_ABB2
source: %d selected
az: %d seçilmişdir
bg: %d избрани
ca: %d seleccionat
da: %d valgt
el_gr: Επιλέχθ. %d
et: %d on valitud
fi: %d valittu
fr: %d sélection.
ga: %d roghnaithe
gl: %d seleccion.
hi: %d चयनित
hr: %d odabrano
hu: %d kijelölve
hy: %d ընտրված
is: %d valið
ka: %d არჩეულია
kk: %d таңдалды
lt: Pasirinkta: %d
lv: Izvēlētas %d
mk: %d избрани
nb: %d valgt
nl: %d geselecteerd
pl: Wybranych: %d
ro: %d selectate
sk: Vybraté: %d
sl: Izbranih: %d
sv: %d valda
uk: Вибрано: %d
uz: %dta tanlandi
zh_cn: 已选择 %d
zh_hk: %d 已選擇

# IDS_ST_SK_NEXT
source: Next
az: Növbəti
bg: Следващ
ca: Següent
cs: Další
da: Næste
el_gr: Επόμενο
et: Järgmine
fi: Seuraava
fr: Suivant
ga: Ar aghaidh
gl: Seguinte
hi: अगला
hr: Dalje
hu: Tovább
hy: Հաջորդ
is: Næsta
ka: შემდეგი
kk: Сосын
lt: Kitas
lv: Nāk.
mk: Следно
nb: Neste
nl: Volgende
pl: Dalej
ro: Următor
sk: Ďalej
sl: Naprej
sv: Nästa
uk: Далі
uz: Keyingi
zh_cn: 下一步
zh_hk: 下一步

# IDS_HS_POP_PD_ITEMS_WILL_BE_HIDDEN
source: %d items will be hidden.
az: %d element gizlədiləcək.
bg: %d елемента ще бъдат скрити.
ca: S'ocultaran %d elements.
cs: %d položek bude skryto.
da: %d elementer vil blive skjult.
el_gr: Θα γίνει απόκρυψη %d στοιχείων.
et: %d üksust peidetakse.
fi: %d kohdetta piilotetaan.
fr: %d éléments seront masqués.
ga: Folófar %d mír.
gl: Ocultaranse %d elementos.
hi: %d मदें छिपाई जाएँगी।
hr: %d stavki bit će skriveno.
hu: %d tétel rejtett lesz.
hy: %d տարրեր կթաքնվեն:
is: %d atriði voru falin.
ka: %d ელემენტი დაიმალება.
kk: %d элемент жасырылады.
lt: Bus paslėpta elementų: %d.
lv: %d objekti tiks paslēpti.
mk: %d записи ќе се сокријат.
nb: %d elementer blir skjult.
nl: %d items worden verborgen.
pl: Elementów do ukrycia: %d.
ro: %d elemente vor fi ascunse.
sk: Vykoná sa skrytie %d položiek.
sl: Skritih bo toliko elementov: %d.
sv: %d objekt döljs.
uk: %d об’єктів буде приховано.
uz: %dta element yashiriladi.
zh_cn: 将隐藏 %d 个项目。
zh_hk: %d 個項目將被隱藏。

# IDS_HS_POP_THIS_PAGE_AND_ALL_THE_ITEMS_IT_CONTAINS_WILL_BE_DELETED
source: This page and all the items it contains will be deleted.
az: Bu səhifə və onda olan bütün məzmunlar silinəcək.
bg: Тази страница и всички елементи, които съдържа, ще се изтрие.
ca: S'esborrarà aquesta pàgina i tots els elements que conté.
cs: Tato stránka a všechny položky, které obsahuje, budou odstraněny.
da: Denne side, og alle de elementer den indeholder, vil blive slettet.
el_gr: Αυτή η σελίδα και ολα τα στοιχεία που περιέχει θα διαγραφούν.
et: See leht ja kõik selle üksused kustutatakse.
fi: Tämä sivu ja kaikki sillä olevat kohteet poistetaan.
fr: Cette page et tous les éléments qu'elle contient seront supprimés.
ga: Scriosfar an leathanach seo agus na míreanna ar fad istigh ann leis seo.
gl: Eliminaranse esta páxina e todos os elementos que contén.
hi: यह पेज और इसमें शामिल सभी मदें हटा दी जाएँगी।
hr: Izbrisat će se ova stranica i sve stavke koje sadrži.
hu: Törli ezt az oldalt és annak minden elemét.
hy: Այս էջն ու պարունակվող բոլոր տարրերը կջնջնվեն:
is: Þessari síðu og öllum atriðum á henni verður eytt.
ka: წაიშლება გვერდი და მთელი მისი შემცველობა.
kk: Бұл бет және оның құрамындағы барлық элементтер жойылады.
lt: Šis puslapis ir visi jame esantys elementai bus ištrinti.
lv: Šī lapa un visi tajā esošie objekti tiks izdzēsti.
mk: Ќе се избрише оваа страница и сите записи што ги содржи.
nb: Denne siden og alle elementene den inneholder, blir slettet.
nl: Deze pagina en alle items daarin worden verwijderd.
pl: Ta strona i wszystkie znajdujące się na niej elementy zostaną usunięte.
ro: Această pagină şi elementele pe care le conţine vor fi şterse.
sk: Táto stránka sa odstráni so všetkými položkami, ktoré obsahuje.
sl: Ta stran in vsi elementi na njej bodo izbrisani.
sv: Den här sidan och alla objekt i innehållet tas bort.
uk: Ця сторінка і всі об’єкти, що містяться на ній, будуть видалені.
uz: Ushbu sahifa va uning tarkibidagi barcha elementlar yo‘q qilinadi.
zh_cn: 将删除该页面及页面包含的所有项目。
zh_hk: 此頁面及其包含的所有項目將被刪除。

# IDS_HS_HEADER_DELETE_PAGE_ABB2
source: Delete page
az: Səhifəni sil
bg: Изтриване на страница
ca: Esborrar pàgina
cs: Odstranit stránku
da: Slet side
el_gr: Διαγραφή σελίδας
et: Kustuta leht
fi: Poista sivu
fr: Supprimer la page
ga: Scrios leathanach
gl: Eliminar páxina
hi: पेज हटाएँ
hr: Brisanje stranice
hu: Oldal törlése
hy: Ջնջել էջը
is: Eyða síðu
ka: გვერდის წაშლა
kk: Бетті жою
lt: Ištrinti puslapį
lv: Dzēst lapu
mk: Избриши страница
nb: Slett side
nl: Pagina verwijderen
pl: Usuń stronę
ro: Ştergere pagină
sk: Odstránenie stránky
sl: Izbrišite stran
sv: Ta bort sida
uk: Видалення сторінки
uz: Sahifani yo‘q qilish
zh_cn: 删除页面
zh_hk: 刪除頁面

# IDS_HS_OPT_DELETE
source: Delete
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
el_gr: Διαγραφή
et: Kustuta
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Obriši
hu: Töröl
hy: Ջնջել
is: Eyða
ka: წაშლა
kk: Жою
lt: Trinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Verwijderen
pl: Usuń
ro: Ştergere
sk: Odstrániť
sl: Izbriši
sv: Ta bort
uk: Видалити
uz: O'chirish
zh_cn: 删除
zh_hk: 刪除

# IDS_HS_OPT_SHOW_HIDDEN_APPLICATIONS_ABB
source: Show hidden applications
az: Gizli proqramları göstər
bg: Показване на скрити приложения
ca: Mostrar aplicacions ocultes
cs: Zobrazit skryté aplikace
da: Vis skjulte applikationer
el_gr: Εμφάνιση κρυφών εφαρμογών
et: Kuva peidetud rakendused
fi: Näytä piilotetut sovellukset
fr: Afficher les applis masquées
ga: Taispeáin f.chláir fholaithe
gl: Amosar aplicacións ocultas
hi: छिपे हुए एप्लीकेशंस दिखाएँ
hr: Prikaz skrivenih aplikacija
hu: Rejtett alkalm. megjelenítése
hy: Ցուցադրել թաքցված ծրագրերը
is: Sýna falin forrit
ka: დამალული აპლიკაციების ჩვენება
kk: Жасырын бағд-рды көрсету
lt: Rodyti paslėptas programas
lv: Rādīt slēptās programmas
mk: Прикажи сокриени апликации
nb: Vis skjulte apper
nl: Verborg. applicaties weergeven
pl: Pokaż ukryte aplikacje
ro: Afişare aplicaţii ascunse
sk: Zobraziť skryté aplikácie
sl: Prikaz skritih aplikacij
sv: Visa dolda program
uk: Приховані програми
uz: Yashirin ilovalarni ko‘rsatish
zh_cn: 显示隐藏的应用程序
zh_hk: 顯示隱藏的應用程式

# IDS_HS_OPT_HIDE_APPLICATIONS_ABB
source: Hide applications
az: Proqramları gizlət
bg: Скриване на приложения
ca: Ocultar aplicacions
cs: Skrýt aplikace
da: Skjul applikationer
el_gr: Απόκρυψη εφαρμογών
et: Peida rakendused
fi: Piilota sovellukset
fr: Masquer les applications
ga: Folaigh feidhmchláir
gl: Ocultar aplicacións
hi: एप्लीकेशंस छिपाएँ
hr: Skrivanje aplikacija
hu: Alkalmazások elrejtése
hy: Թաքցնել ծրագրերը
is: Fela forrit
ka: აპლიკაციების დამალვა
kk: Бағдарламаларды жасыру
lt: Slėpti programas
lv: Slēpt programmas
mk: Сокриј апликации
nb: Skjul apper
nl: Applicaties verbergen
pl: Ukryj aplikacje
ro: Ascundere aplicaţii
sk: Skryť aplikácie
sl: Skrivanje aplikacij
sv: Dölj program
uk: Приховати програми
uz: Ilovalarni yashirish
zh_cn: 隐藏应用程序
zh_hk: 隱藏應用程式

# IDS_HS_OPT_SHOW_DISABLED_APPLICATIONS_ABB
source: Show disabled applications
az: Q-aktiv edilmiş proq göstər
bg: Показване деактив. приложения
ca: Mostrar aplicacions deshab
cs: Zobrazit vypnuté aplikace
da: Vis deaktiverede applikationer
el_gr: Εμφάνιση απενεργ. εφαρμογών
et: Kuva desaktiv.-tud rakendused
fi: Näytä käytöstä poistetut sov.
fr: Afficher applis désactivées
ga: Taisp. f.chláir dhíchumasaithe
gl: Amosar aplicac. desactivadas
hi: अक्षम एप्लीकेशंस दिखाएँ
hr: Prikaz isključenih aplikacija
hu: Tiltott alkalm. megjelenítése
hy: Ցուցադրել անջատած ծրագրերը
is: Sýna óvirk forrit
ka: გათიშული აპლიკაციების ჩვენება
kk: Өшірілген бағд-рды көрсету
lt: Rodyti išjungtas programas
lv: Rādīt deaktivizētās programmas
mk: Прикажи исклучени апликации
nb: Vis deaktiverte apper
nl: Uitgesch applicaties weergeven
pl: Pokaż wyłączone aplikacje
ro: Afişare aplicaţii dezactivate
sk: Zobraziť vypnuté aplikácie
sl: Prikaz onemogočenih aplikacij
sv: Visa inaktiverade program
uk: Вимкнені програми
uz: O‘chirilgan ilovalarni ko‘rsat
zh_cn: 显示已禁用的应用程序
zh_hk: 顯示已停用的應用程式

# IDS_HS_POP_PS_CANNOT_BE_UNINSTALLED_IT_WILL_BE_DISABLED_INSTEAD
source: %s cannot be uninstalled. It will be turned off instead.
az: %s quraşdırması ləğv edilə bilməz. Əvəzində qeyri-aktiv ediləcək.
bg: %s не може да се деинсталира. Вместо това ще се деактивира.
ca: No es pot desinstal·lar %s. Es deshabilitarà.
cs: %s nelze odinstalovat. Místo toho bude zakázána.
da: %s kan ikke afinstalleres. Den deaktiveres i stedet.
el_gr: Δεν είναι δυνατή η κατάργηση της εγκατάστασης του %s. Θα γίνει απενεργοποίηση.
et: Rakendust %s ei saa desinstallida. See desaktiveeritakse hoopis.
fi: Sovelluksen %s asennusta ei voi poistaa. Se poistetaan käytöstä.
fr: Impossible de désinstaller %s. Il va être désactivé.
ga: Ní féidir %s a dhíshuiteáil. Díchumasófar ina ionad é.
gl: Non se pode desinstalar %s. No seu lugar, desactivarase.
hi: %s की स्थापना रद्द नहीं की जा सकती है। इसके बजाय इसे अक्षम किया जाएगा।
hr: %s se ne može deinstalirati. Umjesto toga će se onemogućiti.
hu: A(z) %s alkalmazást nem lehet eltávolítani, a rendszer azonban kikapcsolja azt.
hy: %s-ը չի կարող ապատեղադրվել: Փոխարենը՝ այն կկասեցվի:
is: Ekki er hægt að fjarlægja %s. Það verður gert óvirkt í staðinn.
ka: %s ვერ დეინსტალირდება. სანაცვლოდ, გამოირთვება.
kk: %s жою мүмкін емес. Ол тек өшіріледі.
lt: Neįmanoma pašalinti „%s“. Ji bus išjungta.
lv: Programmu %s nevar atinstalēt. Tā vietā tā tiks deaktivizēta.
mk: %s не може да се одинсталира. Ќе се исклучи.
nb: %s kan ikke installeres. Den blir i stedet deaktivert.
nl: %s kan niet worden verwijderd en wordt in plaats daarvan uitgeschakeld.
pl: Nie można odinstalować aplikacji %s. Zamiast tego aplikacja ta zostanie wyłączona.
ro: %s nu se poate dezinstala. În schimb, se va dezactiva.
sk: Aplikácia %s sa nedá odinštalovať. Namiesto toho sa vypne.
sl: Aplikacije %s ni mogoče odstraniti. Namesto tega bo onemogočena.
sv: %s kan inte avinseralleras. Det inaktiveras istället.
uk: Неможливо видалити програму %s. Натомість її буде вимкнено.
uz: %sni olib tashlab bo‘lmaydi. O‘rniga u o‘chiriladi.
zh_cn: %s无法卸载。将改为禁用。
zh_hk: %s無法解除安裝。將改為停用。

# IDS_HS_POP_1_ITEM_WILL_BE_HIDDEN
source: 1 item will be hidden.
az: 1 element gizlədiləcək.
bg: 1 елемент ще бъде скрит.
ca: S'ocultarà 1 element.
cs: Bude skryta 1 položka.
da: 1 element skjules.
el_gr: Θα γίνει απόκρυψη 1 στοιχείου.
et: 1 üksus peidetakse.
fi: 1 kohde piilotetaan.
fr: 1 élément va être masqué.
ga: Folófar 1 mhír.
gl: Ocultarase 1 elemento.
hi: 1 मद छिपा दी जाएगी।
hr: Sakrit će se 1 stavka.
hu: 1 elemet elrejt.
hy: 1 տարր կթաքցվի:
is: 1 atriði verður falið.
ka: 1 ელემენტი დაიმალება.
kk: 1 элемент жасырылады.
lt: 1 elementas bus paslėptas.
lv: Tiks paslēpts 1 objekts.
mk: 1 ставка ќе се сoкрие.
nb: 1 element blir skjult.
nl: 1 item wordt verborgen.
pl: 1 element zostanie ukryty.
ro: 1 element va fi ascuns.
sk: 1 položka bude skrytá.
sl: Skrit bo 1 element.
sv: 1 objekt döljs.
uk: 1 об’єкт буде приховано.
uz: 1 ta element yashiriladi.
zh_cn: 将隐藏 1 个项目。
zh_hk: 1 個項目將被隱藏。

source: Unable to add this Widget to the Home screen. There is not enough space on the Home screen. Remove some Home Boxes and try again.
az: Bu Home Box-u əsas ekrana əlavə etmək olmadı. Əsas ekranda kifayət qədər yer yoxdur. Bəzi Home Box-ları silin və yenidən cəhd edin.
bg: Тази Домашна кутия не може да се добави към началния екран. Няма достатъчно място на началния екран. Премахнете някои Домашни кутии и опитайте отново.
ca: No es pot afegir aquest quadre d'inici a la pantalla d'inici. No hi ha prou espai. Esborri alguns quadres d'inici i torni-ho a intentar.
cs: Tento Home Box nelze přidat na domovskou obrazovku. Na domovské obrazovce není dostatek volného místa. Odstraňte některé Home Boxy a opakujte akci.
da: Kan ikke føje denne Home Box til startskærmen. Der er ikke nok plads på startskærmen. Fjern nogle Home Boxes, og prøv igen.
el_gr: Δεν είναι δυνατή η προσθήκη αυτού του Home Box στην αρχική οθόνη. Ο χώρος στην αρχική οθόνη δεν επαρκεί. Αφαιρέστε ορισμένα Home Box και δοκιμάστε ξανά.
et: Seda Home Box’i ei saa lisada avaekraanile. Avaekraanil pole piisavalt ruumi. Eemaldage mõni Home Box ja proovige uuesti.
fi: Tätä Home Boxia ei voi lisätä alkunäyttöön. Alkunäytössä ei ole riittävästi tilaa. Poista joitakin Home Boxeja ja yritä uudelleen.
fr: Impossible d'ajouter cette Home Box à l'écran d'accueil. L'espace disponible sur l'écran d'accueil est insuffisant. Supprimez des Home Box, puis réessayez.
ga: Ní féidir an Bosca Baile seo a chur leis an scáileán baile. Níl go leor spáis ar an scáileán baile. Scrios roinnt Boscaí Baile agus triail arís.
gl: Non se pode engadir este Home Box á pantalla de inicio. Non hai espazo suficiente na pantalla de inicio. Elimina algunha Home Box e téntao de novo.
hi: इस होम बॉक्स को होम स्क्रीन पर जोड़ने में असमर्थ। होम स्क्रीन पर पर्याप्त स्थान नहीं है। कुछ होम बॉक्सेज निकालें और फिर से प्रयास करें।
hr: Nije moguće dodati ovaj Home Box na početni zaslon. Nema dovoljno prostora na početnom zaslonu. Uklonite Home Boxeve i pokušajte ponovno.
hu: Nem lehet hozzáadni a Home Boxot kezdőképernyőhöz. Nincs elég hely a kezdőképernyőn. Távolítson el Home Boxokat, és próbálja újra.
hy: Անհնար է այս Home Box-ն ավելացնել հիմնական էկրանին: Հիմնական էկրանի վրա բավարար տեղ չկա: Հեռացրեք որոշ Home Box-եր և նորից փորձեք:
is: Ekki er hægt að bæta þessum heimakassa á heimaskjáinn. Ekki er nægt pláss á heimaskjánum. Fjarlægðu einhverja heimakassa og reyndu aftur.
ka: საწყის ეკრანზე ამ Home Box-ის დამატება შეუძლებელია. საწყის ეკრანზე არ არის საკმარისი ადგილი. წაშალეთ ზოგიერთი Home Box და ისევ სცადეთ.
kk: Home Box бастапқы экранға қосылмады. Бастапқы экранда бос орын жеткіліксіз. Бірнеше Home Box қалталарын жойып, әрекетті қайталаңыз.
lt: Negalima pridėti šio „Home Box“ pradžios ekrane. Pradžios ekrane nepakanka vietos. Pašalinkite kelis „Home Box“ ir bandykite dar kartą.
lv: Nevar pievienot šo Home Box sākuma ekrānam. Sākuma ekrānā nepietiek vietas. Noņemiet dažus elementus Home Box un mēģiniet vēlreiz.
mk: Не може да се додаде оваа Почетна рамка на почетниот екран. Нема доволно место на почетниот екран. Отстранете некои Почетни рамки и обидете се повторно.
nb: Kan ikke legge til en Home Box på startskjermbildet. Det er ikke nok plass på startskjermbildet. Fjern en Home Box, og prøv på nytt.
nl: Kan deze Home Box niet toevoegen aan het startscherm. Er is onvoldoende ruimte op het startscherm. Verwijder een aantal Home Boxen en probeer het opnieuw.
pl: Nie można dodać tego pola Home Box do ekranu startowego. Za mało miejsca na ekranie startowym. Usuń niektóre pola Home Box i spróbuj ponownie.
ro: Această Casetă acasă nu poate fi adăugată pe ecranul acasă. Nu există suficient spaţiu pe ecranul acasă. Eliminaţi câteva Casete acasă şi încercaţi din nou.
sk: Táto domovská schránka sa nedá pridať na domovskú obrazovku. Na domovskej obrazovke nie je dostatok miesta. Odstráňte niektoré domovské schránky a skúste to znova.
sl: Tega polja ni mogoče dodati na domači zaslon. Na domačem zaslonu ni dovolj prostora. Odstranite nekaj polj in poskusite znova.
sv: Det går inte att lägga till denna Home Box på hemskärmen. Det finns inte tillräckligt med utrymme på hemskärmen. Ta bort några Home Box och försök igen.
uk: Неможливо додати Home Box на головний екран. Недостатньо місця на головному екрані. Видаліть деякі елементи Home Box і спробуйте ще раз.
uz: Ushbu Home Box-ni asosiy ekranga qo‘shib bo‘lmaydi. Asosiy ekranda yetarli xotira mavjud emas. Ba’zi Home Box-larni olib tashlang va qayta urinib ko‘ring.
zh_cn: 无法将该主页框添加至主屏幕。主屏幕上的空间不足。移除部分主页框并重试。
zh_hk: 無法將此主螢幕方塊加入至主螢幕。主螢幕上的空間不足。請移除部分主螢幕方塊並重試。

# IDS_MSG_HEADER_UNABLE_TO_ADD
source: Unable to add
az: Əlavə etmək mümkün deyil
bg: Не може да се добави
ca: No es pot afegir
cs: Nelze přidat
da: Der kan ikke tilføjes
el_gr: Δεν είναι δυνατή η προσθήκη
et: Ei saa lisada
fi: Lisääminen ei onnistu
fr: Impossible à ajouter
ga: Ní féidir cur leis
gl: Non se pode engadir
hi: जोड़ने में असमर्थ
hr: Nije moguće dodati
hu: Nem adható hozzá
hy: Անհնար է ավելացնել
is: Ekki hægt að bæta við
ka: ვერ ვამატებ
kk: Қосу мүмкін емес
lt: Negalima pridėti
lv: Nevar pievienot
mk: Не може да се додаде
nb: Kan ikke legge til
nl: Kan niet toevoegen
pl: Nie można dodać
ro: Imposibil de adăugat
sk: Nedá sa pridať
sl: Ni mogoče dodati.
sv: Det går inte att lägga till
uk: Неможливо додати
uz: Qo‘shib bo‘lmaydi
zh_cn: 无法添加
zh_hk: 無法加入

# IDS_HS_OPT_HOME_BOXES
source: Home Boxes
az: Home Box-lar
bg: Домашни кутии
ca: Quadres d'inici
cs: Home Boxy
el_gr: Home Box
et: Home Box’id
fi: Home Boxeista
fr: Home Box
ga: Boscaí Baile
gl: Home Box
hi: होम बॉक्सेज
hr: Home Boxovi
hu: Home Boxok
hy: Home Box-եր
is: Heimakassar
ka: Home Box-ები
kk: Home Box элементтері
lt: „Home Box“ elementai
lv: Home Box
mk: Почетни рамки
nl: Home Boxen
pl: Pola Home Box
ro: Casete acasă
sk: Domovské schránky
sl: Polja na domačem zaslonu
uk: Елементи Home Box
uz: Home Box-lar
zh_cn: 主屏幕方框
zh_hk: 主螢幕方塊

# IDS_HS_OPT_ALL_PAGES
source: All pages
az: Bütün səhifələr
bg: Всички страници
ca: Totes les pàgines
cs: Všechny stránky
da: Alle sider
el_gr: Όλες οι σελίδες
et: Kõik lehed
fi: Kaikki sivut
fr: Toutes les pages
ga: Gach leathanach
gl: Todas as páxinas
hi: सभी पेजेस
hr: Sve stranice
hu: Összes oldal
hy: Բոլոր էջերը
is: Allar síður
ka: ყველა გვერდი
kk: Барлық беттер
lt: Visi puslapiai
lv: Visas lapas
mk: Сите страници
nb: Alle sider
nl: Alle pagina's
pl: Wszystkie strony
ro: Toate paginile
sk: Všetky stránky
sl: Vse strani
sv: Alla sidor
uk: Всі сторінки
uz: Barcha sahifalar
zh_cn: 全部页面
zh_hk: 全部頁面

# IDS_JAVA_POP_BLANK
source: Blank
az: Boş
bg: Празно
ca: En blanc
cs: Prázdné
da: Tom
el_gr: Κενό
et: Tühi
fi: Tyhjä
fr: Vide
ga: Bán
gl: Baleira
hi: रिक्‍त
hr: Prazno
hu: Üres
hy: Դատարկ
is: Autt
ka: ცარიელი
kk: Бос
lt: Tuščia
lv: Tukšs
mk: Празно
nb: Tom
nl: Leeg
pl: Pusty
ro: Necompletat
sk: Prázdne
sl: Prazno
sv: Tom
uk: Пустий
uz: Bo‘sh
zh_cn: 无内容
zh_hk: 空白

# IDS_HS_OPT_SORT_ITEMS_ALPHABETICALLY_ABB
source: Sort items alphabetically
ca: Ordenar elements alfabèticament
cs: Seřadit položky abecedně
da: Sorter elementer alfabetisk
el_gr: Αλφαβητική ταξινόμηση στοιχείων
fr: Trier éléments dans ordre alpha.
ga: Sórtáil míreanna go haibítreach
gl: Ordenar elementos alfabeticam.
hi: वर्णानुक्रम में मदें सॉर्ट करें
hr: Razvrstaj stavke po abecedi
is: Raða atriðum í stafrófsröð
ka: ელემენტების დალაგება ანბანით
kk: Элем-ді алфавит ретімен сұрыптау
lt: Rūšiuoti elementus pagal abėcėlę
nl: Items alfabetisch sorteren
pl: Sortuj elementy alfabetyczne
ro: Sort. elem. în ordine alfabetică
uz: Alifbo tartibida saralash
zh_cn: 按字母顺序排列
zh_hk: 按字母排序項目

# IDS_HS_HEADER_SORT_ITEMS_ALPHABETICALLY_ABB
source: Sort items alphabetically
ca: Ordenar elements alfabètic
cs: Seřadit položky abecedně
da: Sorter elementer alfabetisk
el_gr: Αλφαβητική ταξιν. στοιχείων
fr: Tri éléments ds ordre alpha.
ga: Sórtáil go haibítreach
gl: Ordenar elementos alfabetic.
hi: वर्ण क्रम में मदें सॉर्ट करे
hr: Razvrstav. stavki po abecedi
is: Raða atriðum í stafrófsröð
ka: ელემენტების დალაგება ანბანით
kk: Элем. алфавит реті. сұрыптау
lt: Rūšiuoti elem. pagal abėcėlę
nl: Items alfabetisch sorteren
pl: Sort. element. alfabetyczne
ro: Sort. elem. în ordine alfab.
uz: Alifbo tartibida saralash
zh_cn: 按字母顺序排列
zh_hk: 按字母排序項目

source: App icons and folders will be sorted into alphabetical order. Any customizations you have made will be discarded.
ca: Les icones d'aplicacions i les carpetes s'ordenaran per ordre alfabètic. Es descartaran les personalitzacions que hagi fet.
cs: Ikony aplikací a složky budou upořádány v abecedním pořadí. Veškeré provedené vlastní úpravy budou zrušeny.
da: Appikoner og mapper vil blive sorteret i alfabetisk rækkefølge. Eventuelle tilpasninger, du har foretaget, vil blive kasseret.
el_gr: Τα εικονίδια και οι φάκελοι εφαρμογών θα ταξινομηθούν με αλφαβητική σειρά. Θα απορριφθούν οποιεσδήποτε προσαρμογές έχετε κάνει.
fr: Les icônes d'application et les dossiers vont être triés par ordre alphabétique. Les personnalisations effectuées seront ignorées.
ga: Stórálfar íocóin agus fillteáin feidhmchláir in ord aibítreach. Cuileálfar aon saincheapadh a rinne tú.
gl: As iconas e carpetas das aplicacións ordenaranse alfabeticamente. Todas as personalizacións efectuadas descartaranse.
hi: एप चिह्न और फोल्डर्स अक्षरक्रमानुसार क्रम में क्रमबद्ध किए जाएँगे। आपके द्वारा किए गए कोई भी अनुकूलन निरस्त किए जाएँगे।
hr: Ikone i mape aplikacija rasporedit će se abecednim redom. Odbacit će se sva prilagođavanja koja ste napravili.
is: Forritatáknum og möppum verður raðað í stafrófsröð. Öllum sérstillingum verður fleygt.
ka: აპლიკაციის ნიშნები და საქაღალდეები დალაგდება ანბანით. თქვენ მიერ შერჩეული ყველა პარამეტრი გაუქმდება.
kk: Қолданба белгішелері мен қалталар алфавит ретімен сұрыпталады. Жасалған кез келген реттеулер алынып тасталынады.
lt: Programų piktogramos ir aplankai bus surūšiuoti pagal abėcėlę. Visi atlikti tinkinimai bus panaikinti.
nl: App-pictogrammen en mappen worden in alfabetische volgorde gesorteerd. Eventuele aanpassingen worden verwijderd.
pl: Ikony i katalogi aplikacji zostaną posortowane w kolejności alfabetycznej. Wszystkie wykonane dostosowania zostaną odrzucone.
ro: Pictogramele şi folderele aplicaţiilor vor fi sortate în ordine alfabetică. Orice personalizare pe care aţi făcut-o va fi anulată.
uz: Ilova ikonacha va jildlari alifbo tartibida saralanadi. Siz kiritgan barcha o‘zgarishlar tashlab yuboriladi.
zh_cn: 将按字母顺序排列应用程序图标和文件夹。将放弃您做的所有自定义设置。
zh_hk: 應用程式圖示和資料夾將按字母表順序排列。您所做的任何自訂設定將被捨棄。
