Repository: tizenorg/profile.mobile.apps.native.homescreen-efl
Catalog: res/po/*.po
Languages: az, bg, ca, cs, da, el_gr, et, fi, fr, ga, gl, hi, hr, hu, hy, is, ka, kk, lt, lv, mk, nb, nl, pl, ro, sk, sl, sv, uk, uz, zh_cn, zh_hk

# IDS_HS_TPOP_MAXIMUM_NUMBER_OF_APPLICATIONS_IN_FOLDER_HPD_REACHED
source: Maximum number of applications in folder (%d) reached.
az: Qovluqdakı proqramların sayı maksimuma (%d) çatdı.
bg: Максималният брой приложения в папка (%d) е достигнат.
ca: S'ha assolit el nombre màxim d'aplicacions a la carpeta (%d).
da: Det maksimale antal applikationer i mappen er blevet nået (%d).
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός εφαρμογών στο φάκελο (%d).
et: Rakenduste maksimaalne arv kaustas (%d) on täis.
fi: Kansiossa olevien sovellusten enimmäismäärä (%d) on saavutettu.
fr: Le nombre maximal d'applications dans le dossier (%d) a été atteint.
ga: Uaslíon na bhfeidhmchlár i bhfillteán (%d) bainte amach.
gl: Alcanzouse o número máximo de aplicacións da carpeta (%d).
hi: फोल्डर में अधिकतम एप्लीकेशंस की संख्या (%d) पूरी हुई।
hr: Dosegnut je maksimalan broj aplikacija u mapi (%d).
hu: Elérte az egy mappához adható alkalmazások maximális számát (%d).
hy: Հասել է պանակում ծրագրերի առավելագույն քանակին (%d):
is: Hámarksfjölda forrita í möppu (%d) hefur verið náð.
ka: საქაღალდეში მიღწეულია აპლიკაციის მაქსიმალური რაოდენობა (%d).
kk: Қалтадағы қолданбалардың ең көп саны (%d) шегіне жетті.
lt: Pasiektas didžiausias programų skaičius aplanke (%d).
lv: Sasniegts maksimālais programmu skaits mapē (%d).
mk: Достигнат е максималниот број апликации (%d) во папка.
nb: Maksimalt antall apper i mappe (%d) er nådd.
nl: Maximumaantal applicaties in map (%d) is bereikt.
pl: Osiągnięto maksymalną liczbę aplikacji w katalogu (%d).
ro: A fost atins numărul maxim de aplicaţii în folder (%d).
sk: Dosiahol sa maximálny počet aplikácií v priečinku (%d).
sl: Doseženo je največje dovoljeno število aplikacij v mapi (%d).
sv: Max antal tillåtna program i mappen (%d) har uppnåtts.
uk: Досягнуто максимальної кількості програм у папці: %d.
uz: Jilddagi ilovalar soni maksimal miqdorga (%d) yetdi.
zh_cn: 已达到文件夹中的最大应用程序数 (%d)
zh_hk: 已達資料夾中的應用程式數量上限 (%d)。

# IDS_HS_OPT_CHANGE_APP_GRID_ABB
source: Change app grid
ca: Canviar graella aplicació
da: Skift appgitter
el_gr: Αλλαγή πλέγματος εφαρμογής
fr: Modifier grille d'applications
ga: Athraigh greille feidhmchlár
gl: Cambiar cuadrícula aplicacións
hi: एप ग्रिड बदलें
hr: Promijeni mrežu aplikacija
is: Breyta uppröðun forrita
ka: აპლიკაციის ბადის შეცვლა
kk: Қолданба торын өзгерту
lt: Keisti programų tinklelį
nl: App-raster wijzigen
pl: Zmień siatkę aplikacji
ro: Schimbare grilă aplicaţii
uz: Ilova to‘rini o‘zgartirish
zh_cn: 更改应用程序网格
zh_hk: 變更應用程式網格

# IDS_HS_HEADER_CHANGE_APP_GRID_ABB
source: Change app grid
ca: Canviar graella aplicació
da: Skift appgitter
el_gr: Αλλαγή πλέγματος εφαρμογής
fr: Modification grille d'appli.
ga: Athraigh greille feidhmchlár
gl: Cambiar cuadrícula aplicac.
hi: एप ग्रिड बदलें
hr: Promjena mreže aplikacija
is: Breyta uppröðun forrita
ka: აპლიკაციის ბადის შეცვლა
kk: Қолданба торын өзгерту
lt: Keisti programų tinklelį
nl: App-raster wijzigen
pl: Zmiana siatki aplikacji
ro: Schimbare grilă aplicaţii
uz: Ilova to‘rini o‘zgartirish
zh_cn: 更改应用程序网格
zh_hk: 變更應用程式網格

# IDS_HS_OPT_VIEW_ALL_PAGES_ABB
source: View all pages
ca: Veure totes pàg
da: Vis alle sider
el_gr: Προβ. σελίδων
fr: Aff. ttes pages
ga: Amharc ar gach lch
gl: Ver todas páx.
hi: सभी पेज देखें
hr: Vidi sve str.
is: Allar síður
ka: იხ.ყველა გვერდი
kk: Беттерді көру
lt: Rod. visus psl.
nl: Alle pag. tonen
pl: Wyświetl strony
ro: Viz. toate pag.
uz: Bari shf. ko‘r
zh_cn: 查看所有页面
zh_hk: 檢視所有頁面

# IDS_DS_BUTTON2_STYLER
source: Styler
ca: Decorador
el_gr: Εφαρμογή επιλ. στυλ
fr: Style
ga: Stíleoir
gl: Axustes de estilo
hi: स्टायलर
hr: Stilist
is: Stíll
ka: სტილი
kk: Стильдеуші
lt: Stiliaus priemonė
nl: Stijl
pl: Edytor stylu
ro: Stilizare
uz: Uslubchi
zh_cn: 风格设计
zh_hk: 樣式工具

# IDS_HS_TPOP_MAXIMUM_NUMBER_OF_FAVOURITE_APPS_HPD_REACHED
source: Maximum number of favorite apps (%d) reached.
ca: S'ha assolit el nombre màxim d'aplicacions preferides (%d).
da: Det maksimale antal yndlingsapps er nået (%d).
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός αγαπημένων εφαρμογών (%d).
fr: Le nombre maximal d'applications favorites (%d) a été atteint.
ga: Uaslíon na bhfeidhmchlar ceanáin (%d) bainte amach.
gl: Alcanzouse o número máximo de aplicacións favoritas (%d).
hi: पसंदीदा एप्स की अधिकतम संख्‍या (%d) पूरी हो गई है।
hr: Dosegnut je maksimalan broj (%d) omiljenih aplikacija.
is: Hámarksfjölda uppáhaldsforrita (%d) náð.
ka: მიღწეულია შეტყობინების რჩეული აპლიკაციების მაქსიმალური რაოდენობა (%d).
kk: Таңдаулы қолданбалардың ең көп саны (%d) шегіне жетті.
lt: Pasiektas didžiausias mėgstamų programų skaičius (%d).
nl: Maximumaantal favoriete apps (%d) bereikt.
pl: Osiągnięto maksymalną liczbę ulubionych aplikacji (%d).
ro: S-a atins numărul maxim de aplicaţii preferate (%d).
uz: Tanlangan ilovalar soni maksimal miqdorga (%d) yetdi.
zh_cn: 已达到最大收藏应用程序数 (%d)
zh_hk: 已達到我的最愛應用程式數量上限 (%d)。

# IDS_ST_BODY_UDGOTHIC_M_FONT
source: UDGothic
sv: UDGotisk
