Repository: tizenorg/profile.mobile.apps.native.homescreen-efl
Catalog: res/po/*.po
Languages: az, bg, ca, cs, da, el_gr, et, fi, fr, ga, gl, hi, hr, hu, hy, is, ka, kk, lt, lv, mk, nb, nl, pl, ro, sk, sl, sv, uk, uz, zh_cn, zh_hk

# IDS_HS_OPT_ADD_DYNAMIC_BOX
source: Add Dynamic Box
az: Dynamic Box əlavə et
bg: Добавяне на Dynamic Box
ca: Afegir Dynamic Box
da: Tilføj Dynamic Box
el_gr: Προσθήκη Dynamic Box
et: Lisa Dynamic Box
fi: Lisää Dynamic Box
fr: Ajouter une Dynamic Box
ga: Cuir Dynamic Box leis
gl: Engadir Dynamic Box
hi: Dynamic Box जोड़ें
hr: Dodajte Dynamic Box
hu: Dynamic Box hozzáadása
hy: Ավելացնել Dynamic Box
is: Bæta við Dynamic Box
ka: Dynamic Box-ის დამატება
kk: Dynamic Box қосу
lt: Pridėti „Dynamic Box“
lv: Pievienot Dynamic Box
mk: Додај Dynamic Box
nb: Legg til Dynamic Box
nl: Dynamic Box toevoegen
pl: Dodaj Dynamic Box
ro: Adăugare Dynamic Box
sk: Pridať Dynamic Box
sl: Dodaj Dynamic Box
sv: Lägg till Dynamic Box
uk: Додати Dynamic Box
uz: Dynamic Box qo‘shish
zh_cn: 添加 Dynamic Box
zh_hk: 加入 Dynamic Box

# IDS_ST_BUTTON_REMOVE_ABB2
source: Remove
az: Sil
bg: Премаxване
ca: Eliminar
da: Fjern
el_gr: Κατάργηση
et: Eemalda
fi: Poista
fr: Supprimer
ga: Bain
gl: Eliminar
hi: निकालें
hr: Ukloni
hu: Eltávolítás
hy: Հեռացնել
is: Fjarlægja
ka: წაშლა
kk: Жою
lt: Šalinti
lv: Noņemt
mk: Отстрани
nb: Fjern
nl: Verwijderen
pl: Usuń
ro: Eliminare
sk: Odstrániť
sl: Odstranite
sv: Ta bort
uk: Видалити
uz: Olib tashlash
zh_cn: 移除
zh_hk: 移除

# IDS_HS_HEADER_REMOVE_FOLDER_ABB
source: Remove folder
az: Qovluğu sil
bg: Премахване на папка
ca: Eliminar carpeta
da: Slet mappe
el_gr: Κατάργηση φακέλου
et: Eemalda kaust
fi: Poista kansio
fr: Supprimer dossier(s)
ga: Bain fillteán
gl: Eliminar carpeta
hi: फोल्डर निकालें
hr: Obriši mapu
hu: Mappa eltávolítása
hy: Հեռացնել թղթապանակ
is: Fjarlægja möppu
ka: საქაღალდის მოცილება
kk: Қалтаны алып тастау
lt: Pašalinti aplanką
lv: Noņemt mapi
mk: Отстрани папка
nb: Fjern mappe
nl: Map verwijderen
pl: Usuń katalog
ro: Eliminare folder
sk: Odstrániť priečinok
sl: Odstrani mapo
sv: Ta bort mapp
uk: Видалення папки
uz: Jildni olib tashlash
zh_cn: 移除文件夹
zh_hk: 移除資料夾

source: Folder will be removed. Applications in this folder will not be uninstalled.
az: Qovluq silinəcək. Bu qovluqda olan proqramlar silinməyəcək.
bg: Папката ще бъде премахната. Приложенията в тази папка няма да бъдат деинсталирани.
ca: S'eliminarà la carpeta. Les aplicacions de la carpeta no es desinstal·laran.
da: Mappe vil blive fjernet. Applikationer i denne mappe vil blive afinstalleret.
el_gr: Ο φάκελος θα καταργηθεί. Δεν θα καταργηθεί η εγκατάσταση των εφαρμογών που υπάρχουν σε αυτόν το φάκελο.
et: Kaust eemaldatakse. Selles kaustas olevaid rakendusi ei desinstallita.
fi: Kansio poistetaan. Tässä kansiossa olevien sovellusten asennusta ei poisteta.
fr: Ce dossier sera supprimé. Les applications dans ce dossier ne seront pas désinstallées.
ga: Bainfear an fillteán. Ní dhíshuiteálfar feidhmchláir san fhillteán seo.
gl: A carpeta eliminarase. As aplicacións desta carpeta non se desinstalarán.
hi: फोल्डर को निकाल दिया जाएगा। इस फोल्डर के एप्लीकेशंस को अस्थापित नहीं किया जाएगा।
hr: Mapa će biti uklonjena. Aplikacije u toj mapi neće se deinstalirati.
hu: El fogja távolítani a mappát. A mappában található alkalmazások el lesznek távolítva a rendszerből.
hy: Թղթապանակը կհեռացվի: Այս թղթապանակում եղած ծրագրերը չեն ապատեղադրվի:
is: Mappa verður fjarlægð. Forrit í þessari möppu verða ekki fjarlægð.
ka: საქაღალდე წაიშლება. ამ საქაღალდეში პროგრამების ამოინსტალირება არ მოხდება.
kk: Қалта алынып тасталады. Бұл қалтадағы бағдарламалар жойылмайды.
lt: Aplankas bus pašalintas. Šiame aplanke esančios programos nebus pašalintos.
lv: Mape tiks noņemta. Mapē esošās programmas netiks atinstalētas.
mk: Папката ќе се отстрани. Апликациите во оваа папка нема да се деинсталираат.
nb: Mappen blir fjernet. Apper i denne mappen blir ikke avinstallerte.
nl: Map wordt verwijderd. Applicaties in deze map worden niet verwijderd.
pl: Katalog zostanie usunięty. Aplikacje w tym katalogu nie zostaną odinstalowane.
ro: Folderul va fi eliminat. Aplicaţiile din acest folder nu vor fi dezinstalate.
sk: Priečinok sa odstráni. Aplikácie v tomto priečinku sa neodinštalujú.
sl: Mapa bo odstranjena. Programi v tej mapi ne bodo odstranjeni.
sv: Mappen kommer att tas bort. Programmen i mappen avinstalleras inte.
uk: Папку буде видалено. Програми в цій папці не видалятимуться.
uz: Jild olib tashlanadi. Ushbu jilddagi ilovalar o‘rnatilmaydi.
zh_cn: 将移除文件夹。该文件夹中的应用程序将不会卸载。
zh_hk: 將移除資料夾。此資料夾中的應用程式將不會被解除安裝。

# IDS_HS_OPT_MANUALLY_ABB
source: Manually
az: Əl ilə
bg: Ръчно
ca: Manualment
da: Manuelt
el_gr: Μη αυτόματα
et: Käsitsi
fi: Manuaalisesti
fr: Manuellement
ga: De láimh
gl: Manualmente
hi: मैनुअल रूप से
hr: Ručno
hu: Manuálisan
hy: Ձեռքով
is: Handvirkt
ka: მექანიკურად
kk: Қолмен
lt: Rankiniu būdu
lv: Manuāli
mk: Рачно
nb: Manuell
nl: Handmatig
pl: Ręcznie
ro: Manual
sk: Manuálne
sl: Ročno
sv: Manuellt
uk: Вручну
uz: Qo‘lda
zh_cn: 手动
zh_hk: 手動

# IDS_HS_OPT_BY_NAME_HA_Z_ABB
source: By name (A-Z)
az: Adla (A-Z)
bg: По име (А-Я)
ca: Per nom (A-Z)
da: Efter navn (A-Å)
el_gr: Κατά όνομα (Α-Ω)
et: Nime järgi (A–Z)
fi: Nimen mukaan (A–Z)
fr: Par nom (A-Z)
ga: De réir ainm (A-Z)
gl: Por nome (A-Z)
hi: नाम (A-Z) द्वारा
hr: Po imenu (A-Z)
hu: Név szerint (A–Z)
hy: Ըստ անվան (Ա-Ֆ)
is: Eftir heiti (A–Ö)
ka: სახელით (ა-ჰ)
kk: Аты бойынша (А-Я)
lt: Pagal vardą (A-Z)
lv: Pēc nosaukuma (A–Z)
mk: По име (A-Z)
nb: Etter navn (A–Å)
nl: Op naam (A-Z)
pl: Wg nazwy (A–Z)
ro: După nume (A-Z)
sk: Podľa názvu (A – Z)
sl: Po imenu (A–Ž)
sv: Efter namn (A-Ö)
uk: За назвою (А-Я)
uz: Nom bo‘yicha (A-Z)
zh_cn: 按名称 (A-Z)
zh_hk: 按名稱 (A-Z)

# IDS_HS_POP_PS_WILL_BE_UNINSTALLED
source: %s will be uninstalled.
az: %s quraşdırılması ləğv ediləcək.
bg: %s ще бъде деинсталирано.
ca: Es desinstal·larà %s
da: %s bliver afinstalleret.
el_gr: Θα καταργηθεί η εγκατάσταση του %s.
et: %s desinstallitakse.
fi: Sovelluksen %s asennus poistetaan.
fr: %s sera désinstallé.
ga: Díshuiteálfar %s
gl: %s desinstalarase.
hi: %s अस्थापित किया जाएगा।
hr: %s će se deinstalirati.
hu: El fogja távolítani a(z) %s alkalmazást.
hy: %s կապատեղադրվի:
is: %s verður fjarlægt.
ka: შესრულდება %s პროგრამის დეინსტალაცია.
kk: %s жойылады.
lt: %s bus pašalinta.
lv: %s tiks atinstalēts.
mk: %s ќе се деинсталира.
nb: %s blir avinstallert.
nl: %s wordt verwijderd.
pl: Aplikacja %s zostanie odinstalowana.
ro: %s va fi dezinstalat.
sk: %s sa odinštaluje.
sl: Program %s bo odstranjen.
sv: %s kommer att avinstalleras.
uk: %s буде видалено.
uz: %s olib tashlanadi.
zh_cn: %s将被卸载。
zh_hk: 將解除安裝%s。

# IDS_HS_TPOP_UNABLE_TO_REARRANGE_ICONS_SORTED_BY_NAME_HA_Z
source: Unable to rearrange icons sorted by name (A-Z).
az: Ada görə çeşidlənmiş nişanları yenidən sıralamaq olmur (A-Z).
bg: Не може да се пренаредят икони, сортирани по име (А-Я).
ca: No es poden reorganitzar les icones ordenades per nom (A-Z).
da: Kan ikke omarrangere ikoner, som er sorteret efter navn (A-Å).
el_gr: Δεν είναι δυνατή η αναδιάταξη εικονιδίων που έχουν ταξινομηθεί κατά όνομα (Α-Ω).
et: Nime järgi sorditud ikoone ei saa ümber korraldada (A–Z).
fi: Kuvakkeita ei voi järjestää nimen mukaan uudelleen (A–Z).
fr: La réorganisation des icônes par ordre alphabétique (A-Z) est impossible.
ga: Ní féidir íocóin atá sórtáilte de réir ainm (A-Z) a atheagrú.
gl: Non se poden reorganizar as iconas ordenadas por nome (A-Z).
hi: नाम (A-Z) के अनुसार क्रमबद्ध किए गए चिह्नों को पुनः व्यवस्थित करने में असमर्थ।
hr: Nije moguće presložiti ikone razvrstane prema nazivu (A-Z).
hu: A név szerint (A–Z) rendezett ikonokat nem lehet átrendezni.
hy: Անհնար է վերադասավորել ըստ անվան (Ա-Ֆ) տեսակավորված պատկերակները:
is: Ekki er hægt að endurraða táknum sem eru í stafrófsröð (A–Ö).
ka: სახელით (ა-ჰ) დალაგებული ნიშნების რიგის შეცვლა შეუძლებელია.
kk: Аты бойынша (А-Я) сұрыпталған белгішелерді қайта ретке келтіру мүмкін емес.
lt: Neįmanoma pertvarkyti pagal pavadinimą (A–Z) surūšiuotų piktogramų.
lv: Nevar pārkārtot ikonas pēc nosaukuma (A–Z).
mk: Не можат да се прередат иконите подредени по абецеда (A-Z).
nb: Kan ikke endre rekkefølgen på ikoner som er sortert etter navn (A–Å).
nl: Kan op naam gesorteerde pictogrammen (A-Z) niet opnieuw indelen.
pl: Nie można zmienić rozmieszczenia ikon posortowanych wg nazwy (A–Z).
ro: Pictogramele nu pot fi reorganizate conform sortării după nume (A-Z).
sk: Nedá sa zmeniť usporiadanie ikon zoradených podľa názvu (A – Z).
sl: Ikon, ki so razvrščene po imenu (A–Ž), ni mogoče prerazporediti.
sv: Det går inte att sortera om ikoner efter namn (A-Ö).
uk: Неможливо перевпорядкувати значки, відсортовані за назвою (А-Я).
uz: Nomi bo‘yicha saralangan ikonachalar tartibini o‘zgartirib bo‘lmaydi (A-Z).
zh_cn: 无法重新排列按名称 (A-Z) 排序的图标
zh_hk: 無法重新排列按名稱 (A-Z) 排序的圖示。

# IDS_TPLATFORM_ACBUTTON_DONE_ABB
source: DONE
az: HAZIR
bg: ГОТОВО
ca: REALITZAT
da: UDFØRT
el_gr: ΤΕΛΟΣ
et: VALMIS
fi: VALMIS
fr: OK
ga: DÉANTA
gl: FEITO
hi: पूर्ण
hr: GOTOVO
hu: KÉSZ
hy: ԱՐՎԱԾ
is: LOKIÐ
ka: მზადაა
kk: ДАЙЫН
lt: ATLIKTA
lv: GATAVS
mk: ГОТОВО
nb: FULLFØRT
nl: GEREED
pl: GOTOWE
ro: EFECTUAT
sk: HOTOVO
sl: KONČANO
sv: KLAR
uk: ГОТОВО
uz: BAJARILDI
zh_cn: 完成
zh_hk: 完成

# IDS_TPLATFORM_ACBUTTON_CANCEL_ABB
source: CANCEL
az: LƏĞV ET
bg: ОТКАЗ
ca: CANCEL·LAR
da: ANNULLER
el_gr: ΑΚΥΡΟ
et: TÜHISTA
fi: PERUUTA
fr: ANNULER
ga: CUIR AR CEAL
gl: CANCELAR
hi: रद्द करें
hr: ODUSTANI
hu: MÉGSE
hy: ԴԱԴԱՐԵՑՆԵԼ
is: HÆTTA VIÐ
ka: გაუქმება
kk: БАС ТАРТУ
lt: ATŠAUKTI
lv: ATCELT
mk: ОТКАЖИ
nb: AVBRYT
nl: ANNULEREN
pl: ANULUJ
ro: ANULARE
sk: ZRUŠIŤ
sl: PREKLIČI
sv: AVBRYT
uk: СКАСУВАТИ
uz: BEKOR QILISH
zh_cn: 取消
zh_hk: 取消

# IDS_HS_OPT_SORT_ITEMS
source: Sort items
az: Elementləri çeşidlə
bg: Сортиране на елементи
ca: Ordenar elements
da: Sorter elementer
el_gr: Ταξινόμηση στοιχείων
et: Sordi üksused
fi: Lajittele kohteet
fr: Organiser les éléments
ga: Sórtáil míreanna
gl: Ordenar elementos
hi: मदें क्रमबद्ध करें
hr: Razvrstaj stavke
hu: Elemek rendezése
hy: Տեսակավորել տարրերը
is: Raða atriðum
ka: ელემენტების დალაგება
kk: Элементтерді сұрыптау
lt: Rūšiuoti elementus
lv: Kārtot objektus
mk: Подреди ставки
nb: Sorter elementer
nl: Items sorteren
pl: Sortuj elementy
ro: Sortare elemente
sk: Zoradiť položky
sl: Razvrstitev elementov
sv: Sortera objekt
uk: Сортувати об’єкти
uz: Elementlarni saralash
zh_cn: 排序项目
zh_hk: 排序項目

# IDS_HS_HEADER_SORT_ITEMS
source: Sort items
az: Elementləri çeşidlə
bg: Сортиране на елементи
ca: Ordenar elements
da: Sorter elementer
el_gr: Ταξινόμηση στοιχείων
et: Üksuste sortimine
fi: Lajittele kohteet
fr: Organiser les éléments
ga: Sórtáil míreanna
gl: Ordenar elementos
hi: मदें क्रमबद्ध करें
hr: Razvrstavanje stavki
hu: Elemek rendezése
hy: Տեսակավորել տարրերը
is: Raða atriðum
ka: ელემენტების დალაგება
kk: Элементтерді сұрыптау
lt: Rūšiuoti elementus
lv: Kārtot objektus
mk: Подреди ставки
nb: Sorter elementer
nl: Items sorteren
pl: Sortowanie elementów
ro: Sortare elemente
sk: Zoradenie položiek
sl: Razvrstitev elementov
sv: Sortera objekt
uk: Сортування об’єктів
uz: Elementlarni saralash
zh_cn: 排序项目
zh_hk: 排序項目

# IDS_HS_BODY_WIDGETS_ABB
source: Widgets
az: Vidjetlər
bg: Уиджети
el_gr: Widget
et: Vidinad
fi: Pienoisohjelmat
ga: Giuirléidí
hi: विजेट्स
hr: Widgeti
hu: Widgetek
hy: Պատկերագրեր
is: Græjur
ka: ვიჯეტები
kk: Виджеттер
lt: Valdikliai
lv: Logrīki
mk: Виџети
nb: Widgeter
pl: Widgety
ro: Widgeturi
sk: Miniaplikácie
sl: Pripomočki
sv: Widgetar
uk: Віджети
uz: Vidjetlar
zh_cn: 小组件

# IDS_HS_HEADER_UNABLE_TO_ADD_WIDGET_ABB
source: Unable to add widget
az: Piktoqram əlavə etmək olmadı
bg: Не може да се добави уиджет
ca: No es pot afegir el widget
da: Kan ikke tilføje widget
el_gr: Αδύνατη η προσθήκη widget
et: Vidinat ei saa lisada
fi: Pienoisohjelmaa ei voi lisätä
fr: Impossible d'ajouter le widget
ga: Ní féid. giuirléid a chur leis
gl: Non se pode engadir o widget
hi: विजेट जोड़ने में असमर्थ
hr: Nije moguće dodati widget
hu: Nem adható hozzá a widget
hy: Անհնար է ավելացնել պատկերագիր
is: Ekki er hægt að bæta við græju
ka: ვიჯეტის დამატება შეუძლებელია
kk: Виджет қосу мүмкін емес
lt: Neįmanoma pridėti valdiklio
lv: Nevar pievienot logrīku
mk: Не може да се додаде виџет
nb: Kan ikke legge til widget
nl: Kan widget niet toevoegen
pl: Nie można dodać widgetu
ro: Widgetul nu poate fi adăugat
sk: Miniaplikácia sa nedá pridať
sl: Pripomočka ni mogoče dodati
sv: Widgeten lades inte till
uk: Неможливо додати віджет
uz: Vidjetni qo‘shib bo‘lmaydi
zh_cn: 无法添加小组件
zh_hk: 無法加入 Widget

# IDS_HS_HEADER_ADD_WIDGET
source: Add widget
az: Piktoqram əlavə et
bg: Добавяне на уиджет
ca: Afegir widget
da: Tilføj widget
el_gr: Προσθήκη widget
et: Vidina lisamine
fi: Lisää pienoisohjelma
fr: Ajouter un widget
ga: Cuir giuirléid leis
gl: Engadir widget
hi: विजेट जोड़ें
hr: Dodavanje widgeta
hu: Widget hozzáadása
hy: Ավելացնել պատկերագիր
is: Bæta við græju
ka: ვიჯეტის დამატება
kk: Виджет қосу
lt: Pridėti valdiklį
lv: Pievienot logrīku
mk: Додај виџет
nb: Legg til widget
nl: Widget toevoegen
pl: Dodawanie widgetu
ro: Adăugare widget
sk: Pridanie miniaplikácie
sl: Dodajanje pripomočka
sv: Lägg till widget
uk: Додавання віджета
uz: Vidjet qo‘shish
zh_cn: 添加小组件
zh_hk: 加入 Widget

source: There is not enough space on the Home screen. Remove some widgets and try again.
az: Əsas ekranda kifayət qədər yer yoxdur. Bəzi vidjetləri silin və yenidən cəhd edin.
bg: Няма достатъчно място на началния екран. Премахнете някои уиджети и опитайте отново.
ca: No hi ha prou espai a la pantalla d'inici. Elimini alguns widgets i torni-ho a intentar.
da: Der er ikke tilstrækkelig plads på startskærmen. Fjern nogle widgets, og prøv igen.
el_gr: Ο χώρος στην αρχική οθόνη δεν επαρκεί. Καταργήστε ορισμένα widget και προσπαθήστε ξανά.
et: Avaekraanil pole piisavalt ruumi. Kustutage mõned vidinad ja proovige uuesti.
fi: Alkunäytössä ei ole riittävästi tilaa. Poista joitakin pienoisohjelmia ja yritä uudelleen.
fr: L'espace disponible sur l'écran d'accueil est insuffisant. Supprimez des widgets, puis réessayez.
ga: Níl dóthain spáis ar an scáileán baile. Bain roinnt giuirléidí agus triail arís.
gl: Non hai espazo suficiente na pantalla de inicio. Elimina algúns widgets e téntao de novo.
hi: होम स्क्रीन पर पर्याप्त स्थान नहीं है। कुछ विजेट्स निकालें और फिर से प्रयास करें।
hr: Nema dovoljno prostora na početnom zaslonu. Uklonite neke widgete i pokušajte ponovno.
hu: Nincs elég hely a kezdőképernyőn. Távolítson el widgeteket, és próbálja újra.
hy: Հիմնական էկրանի վրա բավարար տեղ չկա: Հեռացրեք որոշ պատկերագրեր և նորից փորձեք:
is: Ekki er nægt pláss á heimaskjánum. Fjarlægðu einhverjar græjur og reyndu aftur.
ka: საწყის ეკრანზე არ არის საკმარისი ადგილი. წაშალეთ ზოგიერთი ვიჯეტი და ისევ სცადეთ.
kk: Бастапқы экранда бос орын жеткіліксіз. Кейбір виджеттерді жойып, әрекетті қайталаңыз.
lt: Pradžios ekrane nepakanka vietos. Pašalinkite kelis valdiklius ir bandykite dar kartą.
lv: Sākuma ekrānā nepietiek vietas. Noņemiet dažus logrīkus un mēģiniet vēlreiz.
mk: Нема доволно место на почетниот екран. Отстранете некој виџет и обидете се повторно.
nb: Det er ikke nok ledig plass på startskjermbildet. Fjern noen widgeter, og prøv på nytt.
nl: Er is onvoldoende ruimte op het startscherm. Verwijder een aantal widgets en probeer het opnieuw.
pl: Za mało miejsca na ekranie startowym. Usuń niektóre widgety i spróbuj ponownie.
ro: Spaţiul de pe ecranul Acasă este insuficient. Ştergeţi câteva widgeturi şi încercaţi din nou.
sk: Na domovskej obrazovke nie je dostatok miesta. Odstráňte niektoré miniaplikácie a skúste to znova.
sl: Na domačem zaslonu ni dovolj prostora. Odstranite nekaj pripomočkov in poskusite znova.
sv: Det finns inte tillräckligt med utrymme på hemskärmen. Ta bort några widgetar och försök igen.
uk: Недостатньо місця на головному екрані. Видаліть деякі віджети та спробуйте ще раз.
uz: Asosiy ekranda yetarli xotira mavjud emas. Ba’zi vidjetlarni olib tashlang va qayta urinib ko‘ring.
zh_cn: 主屏幕上的可用空间不足。请移除部分小组件并重试。
zh_hk: 主螢幕上的可用空間不足。請移除部分 Widget 並重試。

# IDS_HS_HEADER_EDIT
source: Edit
az: Redaktə et
bg: Редактиране
ca: Editar
da: Rediger
el_gr: Επεξεργασία
et: Redigeeri
fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
gl: Editar
hi: संपादन
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
is: Breyta
ka: შესწორება
kk: Өңдеу
lt: Redaguoti
lv: Rediģēt
mk: Измени
nb: Rediger
nl: Bewerken
pl: Edycja
ro: Editare
sk: Upraviť
sl: Uredi
sv: Redigera
uk: Ред.
uz: Tahrirlash
zh_cn: 编辑
zh_hk: 編輯

# IDS_HS_OPT_EDIT
source: Edit
az: Redaktə et
bg: Редактиране
ca: Editar
da: Rediger
el_gr: Επεξεργασία
et: Redigeeri
fi: Muokkaa
fr: Modifier
ga: Cuir in eagar
gl: Editar
hi: संपादन
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
is: Breyta
ka: რედაქტირება
kk: Өңдеу
lt: Redaguoti
lv: Rediģēt
mk: Измени
nb: Rediger
nl: Bewerk
pl: Edytuj
ro: Editare
sk: Upraviť
sl: Uredi
sv: Redigera
uk: Редагувати
uz: Tahrirlash
zh_cn: 编辑
zh_hk: 編輯

# IDS_HS_BODY_THEMES_ABB
source: Themes
az: Mövzular
bg: Теми
ca: Temes
da: Temaer
el_gr: Θέματα
et: Teemad
fi: Teemat
fr: Thèmes
ga: Téamaí
gl: Temas
hi: थीम्स
hr: Teme
hu: Témák
hy: Թեմաներ
is: Þemu
ka: თემები
kk: Тақырыптар
lt: Temos
lv: Motīvi
mk: Теми
nb: Tema
nl: Thema's
pl: Motywy
ro: Teme
sk: Motívy
sl: Teme
sv: Teman
uk: Теми
uz: Mavzular
zh_cn: 主题
zh_hk: 主題

# IDS_HS_POP_APPLICATION_NOT_INSTALLED
source: Application not installed.
az: Proqram quraşdırılmamışdır.
bg: Приложението не е инсталирано.
ca: Aplicació no instal·lada
da: Program ikke installeret.
el_gr: Η εφαρμογή δεν εγκαταστάθηκε.
et: Rakendus pole installitud.
fi: Sovellusta ei ole asennettu.
fr: Application non installée
ga: Níl an feidhmchlár suiteáilte.
gl: Aplicación non instalada
hi: एप्लीकेशन स्थापित नहीं हुई।
hr: Aplikacija nije instalirana.
hu: Az alkalmazás nincs telepítve.
hy: Գործադիրը տեղադրված չէ:
is: Forritið var ekki sett upp.
ka: პროგრამა არაა დაინსტალირებული.
kk: Бағдарлама орнатылмаған.
lt: Programa nebuvo įdiegta.
lv: Programma nav instalēta.
mk: Апликацијата не е инсталирана.
nb: App ikke installert.
nl: Applicatie niet geïnstalleerd.
pl: Aplikacja nie została zainstalowana.
ro: Aplicaţia nu este instalată.
sk: Aplikácia nie je nainštalovaná.
sl: Program ni nameščen.
sv: Programmet är inte installerat.
uk: Програму не інстальовано.
uz: Ilova o‘rnatilmadi.
zh_cn: 未安装应用程序。
zh_hk: 未安裝應用程式。

source: %s and all the features related to it will be turned off. To turn it on again, go to Settings > Application manager.
az: %s və onunla bağlı bütün xüsusiyyətlər qeyri-aktiv ediləcək. Onu yenidən aktiv etmək üçün, Parametrlər > Proqram menecerinə daxil olun
bg: %s и всички функции, свързани с него, ще бъдат деактивирани. За да го активирате отново, отидете в Настройки > Мениджър на приложения.
ca: Es deshabilitarà %s i totes les funcions relacionades. Per tornar-ho a habilitar, vagi a Ajustaments > Gestor d'aplicacions.
da: %s og alle funktioner knyttet hertil vil blive deaktiveret. For at aktivere det igen skal du gå til Indstillinger > Applikationsmanager.
el_gr: Η εφαρμογή %s και οι σχετικές λειτουργίες της θα απενεργοποιηθούν. Για να την ενεργοποιήσετε ξανά, μεταβείτε στο μενού Ρυθμίσεις > Διαχείριση εφαρμογών.
et: %s ja kõik sellega seotud funktsioonid desaktiveeritakse. Selle uuesti aktiveerimiseks avage Seaded > Rakenduse haldur.
fi: %s ja kaikki siihen liittyvät toiminnot poistetaan käytöstä. Voit ottaa sen uudelleen käyttöön valitsemalla Asetukset > Sovellusten hallinta.
fr: %s et l'ensemble des fonctions qui lui sont associées vont être désactivés. Pour les réactiver, accédez à Paramètres > Gestionnaire d'application.
ga: Díchumasófar %s mar aon leis na gnéithe go léir a bhaineann leis. Lena chumasú athuair, gabh chuig Socruithe > Bainisteoir feidhmchlár.
gl: %s e todas as funcións relacionadas desactivaranse. Para activala de novo, vai a Axustes > Xestor de aplicacións.
hi: %s और इससे जुड़ी सभी सुविधाएँ असमर्थ कर दी जाएँगी। इसे फिर से सक्षम करने के लिए सेटिंग्स > एप्लीकेशन प्रबंधक पर जाएँ।
hr: %s i sve značajke povezane s time bit će isključene. Da biste ga ponovno uključili, idite na Postavke > Upravljanje aplikacijama.
hu: A(z) %s és minden kapcsolódó funkció le lesz tiltva. Az újbóli engedélyezéshez válassza a Beállítások > Alkalmazáskezelő menüpontot.
hy: %s-ն ու դրան առնչվող բոլոր գործառական հնարավորությունները կկասեցվեն: Այն նորից ընձեռելու համար գնացեք Դրվածքներ > Ծրագրի վարիչ
is: %s og allir tengdir eiginleikar verða gerðir óvirkir. Farðu í Stillingar > Forritastjórnun til að gera það virkt að nýju.
ka: %s და მასთან დაკავშირებული ყველა ფუნქცია გაითიშება. მის ხელახლა ჩასართავად გახსენით პარამეტრები > პროგრამების მმართველი
kk: %s және оған қатысты барлық мүмкіндіктер өшіріледі. Оны қайта қосу үшін, Параметрлер > Бағдарламалар реттеушісі бөліміне өтіңіз
lt: %s ir visos su ja susijusios funkcijos bus išjungtos. Norėdami ją įjungti eikite į skirtuką Nustatymai > Programų tvarkyklė.
lv: %s un visas ar to saistītās funkcijas tiks deaktivizētas. Lai to aktivizētu, atveriet Iestatījumi > Programmu pārvaldnieks.
mk: %s и сите други функции поврзани со него ќе се исклучат. За да го вклучите повторно, одете во Опции > Управител со апликации.
nb: %s og alle relaterte funksjoner blir deaktivert. Du kan reaktivere appen ved å gå til Innstillinger > Appstyring.
nl: %s en alle functies die ermee samenhangen, worden uitgeschakeld. Als u deze weer wilt inschakelen, gaat u naar Instellingen > Applicatiebeheer.
pl: Aplikacje %s i wszystkie funkcje z nią związane zostaną wyłączone. Aby włączyć ją ponownie, przejdź do menu Ustawienia > Menedżer aplikacji.
ro: Aplicaţia %s şi toate caracteristicile asociate vor fi dezactivate. Pentru a o reactiva, accesaţi Setări > Manager aplicaţii.
sk: %s a všetky funkcie súvisiace s ňou sa vypnú. Ak ju chcete znova zapnúť, prejdite do menu Nastavenia > Správca aplikácií.
sl: Aplikacija %s in vse z njo povezane funkcije bodo onemogočene. Če jo želite znova omogočiti, pojdite v meni Nastavitve > Upravitelj aplikacij.
sv: %s och alla relaterade funktioner kommer att inaktiveras. Aktivera det igen genom att gå till Inställningar > Programhanterare.
uk: %s і всі пов'язані з нею функції буде вимкнено. Щоб повторно її ввімкнути, перейдіть до розділу «Установки» > «Диспетчер програм»
uz: %s va unga tegishli barcha funksiyalar o‘chiriladi. Uni yoqish uchun Parametrlar > Ilova menejeriga o‘ting
zh_cn: 将停用%s及所有相关功能。若要重新启用，请进入【设置】 > 【应用程序管理器】。
zh_hk: 將停用%s及所有相關功能。若要重新啟用，請前往 [設定] > [應用程式管理員]。
