Repository: tizenorg/profile.mobile.apps.native.homescreen-efl
Catalog: res/po/*.po
Languages: az, bg, ca, cs, da, el_gr, et, fi, fr, ga, gl, hi, hr, hu, hy, is, ka, kk, lt, lv, mk, nb, nl, pl, ro, sk, sl, sv, uk, uz, zh_cn, zh_hk

# IDS_CAM_SK_CANCEL
source: Cancel
az: Ləğv et
bg: Отмени
ca: Cancel·lar
cs: Zrušit
da: Annuller
el_gr: Άκυρο
et: Tühista
fi: Peruuta
fr: Annuler
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द
hr: Prekid
hu: Mégse
hy: Չեղարկել
is: Hætta við
ka: გაუქმება
kk: Тоқтату
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleren
pl: Anuluj
ro: Anulare
sk: Zrušiť
sl: Prekliči
sv: Avbryt
uk: Скасувати
uz: Bekor qilish
zh_cn: 取消
zh_hk: 取消

# IDS_CAM_SK_OK
source: OK
ca: Acceptar
gl: Aceptar
hi: ओके
hr: U redu
hy: Ընդունել
is: Í lagi
ka: კი
lt: Gerai
lv: Labi
sl: V redu
uk: ОК
zh_cn: 确定
zh_hk: 確定

# IDS_COM_BODY_CREATE_FOLDER
source: Create folder
az: Qovluq yarat
bg: Създай папка
ca: Crear carpeta
cs: Vytvořit složku
da: Opret mappe
el_gr: Δημ/ργία φακέλου
et: Loo kaust
fi: Luo kansio
fr: Créer dossier
ga: Déan fillteán
gl: Crear carpeta
hi: फोल्डर बनाएँ
hr: Nova mapa
hu: Mappát létrehoz
hy: Ստեղծել թղթապանակ
is: Búa til möppu
ka: შექმენი საქაღალდე
kk: Қалтаны құру
lt: Kurti aplanką
lv: Izveidot mapi
mk: Направи папка
nb: Opprett mappe
nl: Map maken
pl: Utwórz katalog
ro: Creare director
sk: Vytvoriť priečinok
sl: Ustvari mapo
sv: Skapa mapp
uk: Нова папка
uz: Jild yaratish
zh_cn: 新建文件夹
zh_hk: 建立資料夾

# IDS_COM_POP_SHOW_A
source: Show
az: Göstər
bg: Покажи
ca: Mostrar
cs: Zobrazit
da: Vis
el_gr: Εμφάνιση
et: Näita
fi: Näytä
fr: Afficher
ga: Taispeáin
gl: Mostrar
hi: दिखाएँ
hr: Prikaz
hu: Mutass
hy: Ցույց տալ
is: Birta
ka: ჩვენება
kk: Көрсету
lt: Rodyti
lv: Rādīt
mk: Прикажи
nb: Vis
nl: Tonen
pl: Pokaż
ro: Afişare
sk: Zobraziť
sl: Prikaži
sv: Visa
uk: Показати
uz: Ko‘rsatish
zh_cn: 显示
zh_hk: 顯示

# IDS_COM_SK_OPEN
source: Open
az: Aç
bg: Отвори
ca: Obrir
cs: Otevřít
da: Åbn
el_gr: Άνοιγμα
et: Ava
fi: Avaa
fr: Ouvrir
ga: Oscail
gl: Abrir
hi: खोलें
hr: Otvori
hu: Megnyit
hy: Բացել
is: Opna
ka: გახსნა
kk: Ашу
lt: Atidaryti
lv: Atvērt
mk: Отвори
nb: Åpne
nl: Openen
pl: Otwórz
ro: Deschidere
sk: Otvoriť
sl: Odpri
sv: Öppna
uk: Відкрити
uz: Ochish
zh_cn: 打开
zh_hk: 開啟

# IDS_MB_SK_EDIT
source: Edit
az: Redaktə et
bg: Редактиране
ca: Editar
cs: Upravit
da: Rediger
el_gr: Επεξεργ.
et: Muuda
fi: Muokkaa
fr: Modifier
ga: Eagraigh
gl: Editar
hi: संपादन
hr: Uredi
hu: Szerkeszt
hy: Խմբագրել
is: Breyta
ka: რედაქტ.
kk: Өзгер.
lt: Redaguoti
lv: Rediģēt
mk: Измени
nb: Rediger
nl: Bewerken
pl: Edytuj
ro: Editare
sk: Upraviť
sl: Uredi
sv: Redigera
uk: Редагувати
uz: Tahrirl.
zh_cn: 编辑
zh_hk: 編輯

# IDS_MEMO_SK_ADD_ABB
source: Add
az: Əlavə
bg: Добави
ca: Afegir
cs: Přid.
da: Tilføj
el_gr: Προσθ
et: Lisa
fi: Lisää
fr: Ajouter
ga: Cuir
gl: Eng.
hi: जोड़ें
hr: Dodaj
hu: Hozzáad
hy: Ավլնլ
is: Bæta
ka: დამატ.
kk: Қосу
lt: Įtr.
lv: Piev.
mk: Додај
nb: Tilføy
nl: Toev.
pl: Dodaj
ro: Adăug.
sk: Pridať
sl: Dodaj
sv: Lägg till
uk: Дод.
uz: Qo‘sh
zh_cn: 添加
zh_hk: 加入

# IDS_MF_OPT_DELETEFOLDER
source: Delete folder
az: Qovluğu sil
bg: Изтриване на папка
ca: Esborrar carpeta
cs: Odstranit složku
da: Slet mappe
el_gr: Διαγραφή φακέλου
et: Kustuta kaust
fi: Poista kansio
fr: Supprimer dossier
ga: Scrios fillteán
gl: Eliminar carpeta
hi: फोल्डर हटाएँ
hr: Obriši mapu
hu: Mappa törlése
hy: Ջնջել թղթապանակը
is: Eyða möppu
ka: საქაღალდის წაშლა
kk: Қалтаны жою
lt: Trinti aplanką
lv: Dzēst mapi
mk: Избриши папка
nb: Slett mappe
nl: Map verwijderen
pl: Usuń katalog
ro: Ştergere Director
sk: Odstrániť priečinok
sl: Izbriši mapo
sv: Radera mapp
uk: Видалити папку
uz: Jildni o'chirib tashlash
zh_cn: 删除文件夹
zh_hk: 刪除資料夾

# IDS_MF_POP_ERR_FOLDER_NAME_EMPTY
source: Enter folder name
az: Qovluq adını daxil edin.
bg: Въведете име на папка.
ca: Introduir nom de carpeta
cs: Zadejte název složky.
da: Angiv mappenavn
el_gr: Εισαγωγή ονόματος φακέλου.
et: Sisestage kausta nimi.
fi: Kirjoita kansion nimi.
fr: Entrer nom du dossier
ga: Iontráil ainm an fhillteáin
gl: Introducir nome de carpeta
hi: फोल्डर नाम प्रविष्ट करें।
hr: Unesite naziv mape.
hu: Adja meg a mappa nevét.
hy: Մուտքագրեք թղթապանակի անունը:
is: Ritið heiti möppu.
ka: შეიყვანეთ საქაღალდის სახელი.
kk: Қалта атын енгізңіз.
lt: Įrašyti aplanko pavadinimą.
lv: Ievadiet mapes nosaukumu.
mk: Внесете име за папката.
nb: Angi mappenavn.
nl: Mapnaam invoeren
pl: Wpisz nazwę katalogu.
ro: Introduceţi numele folderului.
sk: Zadajte názov priečinka.
sl: Vnesite ime mape.
sv: Ange mappnamn.
uk: Введіть назву папки
uz: Jild nomini kiriting.
zh_cn: 输入文件夹名称
zh_hk: 輸入資料夾名稱。

# IDS_PB_SK_CREATE_ABB
source: Create
az: Yarat
bg: Създай
ca: Crear
cs: Vytv.
da: Opret
el_gr: Δημιουργία
et: Loo
fi: Luo
fr: Créer
ga: Déan
gl: Crear
hi: बनाएँ
hr: Novi
hu: Új
hy: Ստղծլ
is: Búa til
ka: შექმნა
kk: Жазу
lt: Kurti
lv: Izveidot
mk: Ново
nb: Oppr.
nl: Nieuw
pl: Utwórz
ro: Creare
sk: Vytv.
sl: Ustvari
sv: Skapa
uk: Створити
uz: Yarat
zh_cn: 创建
zh_hk: 建立

# IDS_ST_BODY_LOADING_ING
source: Loading...
az: Yüklənir...
bg: Зареждане
ca: Carregant...
cs: Nahrávám...
da: Indlæser data ...
el_gr: Φόρτωση...
et: Laadimine...
fi: Ladataan...
fr: Chargement en cours.
ga: Ag lódáil...
gl: Cargando...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
hy: Բեռնում է...
is: Hleð...
ka: იტვირთება...
kk: Жазылуда...
lt: Įkeliama...
lv: Ielādē...
mk: Активирање...
nb: Åpner...
nl: Laden...
pl: Ładuję...
ro: Încărcare...
sk: Načítava sa...
sl: Nalaganje...
sv: Laddar...
uk: Завантаження...
uz: Yuklanmoqda...
zh_cn: 载入中…
zh_hk: 正在載入...

# IDS_ST_HEADER_APPLICATIONS
source: Apps
az: Əlavə vasitələr
bg: Приложения
ca: Aplicacions
cs: Aplikace
da: Applikationer
el_gr: Εφαρμογές
et: Rakendused
fi: Sovellukset
fr: Applications
ga: Feidhmchláir
gl: Aplicacións
hi: एप्लीकेशंस
hr: Aplikacije
hu: Alkalmazások
hy: Ծրագրեր
is: Forrit
ka: პროგრამები
kk: Қосымшалар
lt: Programos
lv: Programmas
mk: Апликации
nb: Apper
pl: Aplikacje
ro: Aplicaţii
sk: Aplikácie
sl: Aplikacije
sv: Program
uk: Програми
uz: Ilovalar
zh_cn: 应用程序
zh_hk: 應用程式

# IDS_ST_HEADER_MUSIC
source: Music
az: Musiqi
bg: Музика
ca: Música
cs: Hudba
da: Musik
el_gr: Μουσική
et: Muusika
fi: Musiikki
fr: Musique
ga: Ceol
gl: Música
hi: संगीत
hr: Glazba
hu: Zenék
hy: Երաժշտություն
is: Tónlist
ka: მუსიკა
kk: Музыка
lt: Muzika
lv: Mūzika
mk: Музика
nb: Musikk
nl: Muziek
pl: Muzyka
ro: Muzică
sk: Hudba
sl: Glasba
sv: Musik
uk: Музика
uz: Musiqa
zh_cn: 音乐
zh_hk: 音樂

# IDS_ST_OPT_BASIC
source: Basic
az: Əsas
bg: Базово
ca: Bàsic
cs: Základní
da: Grundlæggende
el_gr: Βασικός
et: Põhiline
fi: Perus
fr: Basique
ga: Bunúsach
gl: Básico
hi: मूल
hr: Osnovno
hu: Alapvető
hy: Հիմնական
is: Venjulegt
ka: ძირითადი
kk: Негізгі
lt: Pagrindinis
lv: Pamata
mk: Основно
nb: Grunnleggende
nl: Basis
pl: Podstawowy
ro: De bază
sk: Základný
sl: Osnovno
sv: Grundläggande
uk: Основний
uz: Boshlang'ich
zh_cn: 基本
zh_hk: 基本

# IDS_ST_SK_HIDE
source: Hide
az: Gizlə
bg: Скриване
ca: Ocultar
cs: Skrýt
da: Skjul
el_gr: Απόκρυψη
et: Peida
fi: Piilota
fr: Masquer
ga: Folaigh
gl: Ocultar
hi: छिपाएँ
hr: Sakrij
hu: Elrejtés
hy: Թքցնել
is: Hylja
ka: დამალვა
kk: Жасыру
lt: Nerodyti
lv: Slēpt
mk: Прикриј
nb: Skjul
nl: Verberg.
pl: Ukryj
ro: Ascundere
sk: Skryť
sl: Skrij
sv: Dölj
uk: Приховати
uz: Yashirish
zh_cn: 隐藏
zh_hk: 隱藏

# IDS_TPLATFORM_BODY_TICKBOX_T_TTS
source: Tickbox
az: İşarə xanası
bg: Поле за отметка
ca: Quadre de verificació
cs: Zaškrtávací políčko
da: Afkrydsningsfelt
el_gr: Πλαίσιο επιλογής
et: Märkeruut
fi: Valintaruutu
fr: Cocher la case
ga: Ticbhosca
gl: Casa
hi: टिकबॉक्स
hr: Potvrdni okvir
hu: Jelölőnégyzet
hy: Նշման վանդակ
is: Merkibox
ka: მოსანიშნი უჯრა
kk: Белгі көзі
lt: Žymimasis langelis
lv: Atzīmējamais lodziņš
mk: Квадрат за означување
nb: Avmerkingsboks
nl: Selectievak
pl: Pole zaznaczenia
ro: Casetă de bifare
sk: Začiarkavacie políčko
sl: Polje za potrditev
sv: Kryssruta
uk: Прапорець
uz: Belgilash katakchasi
zh_cn: 复选框
zh_hk: 勾選方塊

# IDS_TPLATFORM_BODY_TICK_T_TTS
source: Tick
az: İşarələ
bg: Сложи отметка
ca: Marcar
cs: Zaškrtnout
da: Marker
el_gr: Επιλογή
et: Märgista
fi: Valitse
fr: Cocher
ga: Cuir tic
gl: Marcar
hi: टिक करें
hr: Označi
hu: Bejelölés
hy: Նշել
is: Merkja
ka: მონიშვნა
kk: Белгі
lt: Pažymėti
lv: Atzīmēt
mk: Означи
nb: Merk av
nl: Selecteren
pl: Zaznaczenie
ro: Bifare
sk: Začiarknuť
sl: Potrdi
sv: Markera
uk: Вибрати
uz: Belgi qo‘yish
zh_cn: 勾选
zh_hk: 勾選

# IDS_TPLATFORM_BODY_TITLE
source: Title
az: Başlıq
bg: Заглавие
ca: Títol
cs: Název
da: Titel
el_gr: Τίτλος
et: Pealkiri
fi: Otsikko
fr: Titre
ga: Teideal
gl: Título
hi: शीर्षक
hr: Naslov
hu: Cím
hy: Վերնագիր
is: Titill
ka: სათაური
kk: Тақырыбы
lt: Pavadinimas
lv: Nosaukums
mk: Наслов
nb: Tittel
nl: Titel
pl: Tytuł
ro: Titlu
sk: Názov
sl: Naslov
sv: Rubrik
uk: Назва
uz: Sarlavha
zh_cn: 标题
zh_hk: 標題

# IDS_TPLATFORM_BODY_UNTICK_T_TTS
source: Untick
az: İşarəni sil
bg: Махни отметката
ca: Desmarcar
cs: Zrušit zaškrtnutí
da: Fjern markering
el_gr: Κατάργηση επιλογής
et: Eemalda märgistus
fi: Poista valinta
fr: Décocher
ga: Bain tic
gl: Desmarcar
hi: अनटिक करें
hr: Odznači
hu: Bejelölés törlése
hy: Նշումը հանել
is: Afmerkja
ka: მონიშვნის გაუქმება
kk: Белгілемеу
lt: Panaikinti žymėjimą
lv: Noņemt atzīmi
mk: Отстрани ознака
nb: Fjern merking
nl: Deselecteren
pl: Brak zaznaczenia
ro: Debifare
sk: Zrušiť začiarknutie
sl: Počisti
sv: Avmarkera
uk: Відхилити вибір
uz: Belgini olib tashlash
zh_cn: 取消勾选
zh_hk: 取消勾選

# IDS_AT_BODY_UNINSTALL
source: Uninstall
az: Quraşdırılma ləğv edilsin
bg: Деинсталиране
ca: Desinstal·lar
cs: Odinstalovat
da: Afinstaller
el_gr: Κατάργηση εγκατάστασης
et: Deinstalli
fi: Poista asennus
fr: Désinstaller
ga: Díshuiteáil
gl: Desinstalar
hi: स्थापना रद्द करें
hr: Deinstaliraj
hu: Eltávolítás
hy: Ապատեղադրել
is: Fjarlægja
ka: ინსტალაციის გაუქმება
kk: Жою
lt: Pašalinti
lv: Atinstalēt
mk: Деинсталирај
nb: Avinstaller
nl: Verwijderen
pl: Odinstaluj
ro: Dezinstalare
sk: Odinštalovať
sl: Odstrani
sv: Avinstallera
uk: Видалити
uz: Olib tashlash
zh_cn: 卸载
zh_hk: 解除安裝

# IDS_AT_HEADER_SELECT_APPS_TO_ADD_ABB2
source: Select apps to add
az: Əlv et üç proq seç
bg: Изб. прил. за доб.
ca: Sel ap per afegir
cs: Vyberte přid. apl.
da: Vælg app at tilf.
el_gr: Επ. εφ. για προσθ.
et: Vali lisatav rak.
fi: Val. lisätt. sov.
fr: Apps à ajouter
ga: Roghn. f'chláir le cur leis
gl: Sel. aplic.engadir
hi: जोड़ने के लिए एप्स चुनें
hr: Odab. apl. za dod.
hu: Válasszon alk.kat
hy: Ընտրլ ավլց. ծրգրեր
is: Veldu forrit
ka: აირჩიეთ დასამატებ.
kk: Қосу үш. бағ. таң.
lt: Rink.pridėt.progr.
lv: Izvēl. programmas
mk: Изб.апл.за додав.
nb: Legg til apper
nl: Select. extra apps
pl: Wybór apl. do dod.
ro: Sel. apl. de ad.
sk: Vyb. apl. na prid.
sl: Dodajte aplikacije
sv: Välj pro. att lägga t.
uk: Виб.прогр.для дод.
uz: Qo‘sh. ilova tanla
zh_cn: 选择要添加的应用程序
zh_hk: 選擇要加入的應用程式

# IDS_AT_HEADER_SELECT_APPS_TO_HIDE_ABB
source: Select apps to hide
az: Gizlətmək üçün proqr seç
bg: Изб. прил. за скриване
ca: Sel aplicac per amagar
cs: Vyberte skryté aplikace
da: Vælg apps at skjule
el_gr: Επιλ. εφαρμ. για απόκρυψη
et: Valige rak., mida peita
fi: Valitse piilot. sovell.
fr: Sélect. applis à masquer
ga: Roghn. f'chláir le folú
gl: Selec. aplicac. a ocultar
hi: छिपाने के लिए एप्स चुनें
hr: Odaberi apl. za skrivanje
hu: Elrejtendő alk. kivál.
hy: Ընտրել թաքցնելու ծրագրեր
is: Veldu forrit til að fela
ka: აირჩიეთ დასამალი აპები
kk: Жасыру үшін бағд-р таңдау
lt: Rink. slėptinas programas
lv: Izv. slēpjamās programmas
mk: Изб.апликации за сокривање
nb: Velg apper du vil skjule
nl: Apps verbergen
pl: Wybór aplikac. do ukrycia
ro: Sel. aplicaţii de ascuns
sk: Vyberte aplik. na skrytie
sl: Izb. apl., da jih skrij.
sv: Välj prog. som ska döljas
uk: Виб. прогр., щоб прихов.
uz: Yashir. ilovalar tanlang
zh_cn: 选择应用程序以隐藏
zh_hk: 選擇要隱藏的應用程式

# IDS_AT_HEADER_SELECT_APPS_TO_SHOW_ABB
source: Select apps to show
az: Göstərmək üçün proqr seç
bg: Изб. прил. за показване
ca: Selec aplicac per mostrar
cs: Vyberte zobr. aplikace
da: Vælg apps at vise
el_gr: Επιλ. εφαρμ. για εμφάνιση
et: Valige rak., mida näidata
fi: Valitse näytett. sovell.
fr: Sélect. applis à afficher
ga: Roghn. f'chláir le taisp.
gl: Selec. aplicac. a amosar
hi: दिखाने के लिए एप्स चुनें
hr: Odaberi apl. za prikaz
hu: Megjelen.endő alk. kivál.
hy: Ընտրել ցույց տալու ծրգրեր
is: Veldu forrit til að sýna
ka: აირჩიეთ გამოსაჩენი აპები
kk: Көрс.үшін бағд-рды таңдау
lt: Rink. rodytinas programas
lv: Izv. parādāmās programmas
mk: Изб. аплик. за покажување
nb: Velg apper du vil vise
nl: Apps weergeven
pl: Wybór aplikacji do wyśw.
ro: Sel. aplicaţii de afişat
sk: Vyberte aplik. na zobraz.
sl: Izb. apl., da jih pokaž.
sv: Välj prog. som ska visas
uk: Виб. прогр. для відобр.
uz: Ko‘rsat. ilovalar tanlang
zh_cn: 选择应用程序以显示
zh_hk: 選擇要顯示的應用程式

# IDS_AT_OPT_VIEW_AS
source: View as
az: Nə kimi bax
bg: Виж като
ca: Veure com a
cs: Zobrazit jako
da: Vis som
el_gr: Προβολή ως
et: Kuvamisviis
fi: Katsele muodossa
fr: Type d'affichage
ga: Amharc mar
gl: Ver como
hi: इस रूप में देखें
hr: Pregled kao
hu: Megtekintés
hy: Դիտել որպես
is: Sjá sem
ka: დათვალიერება როგორც
kk: Көру түрі
lt: Peržiūrėti kaip
lv: Skatīt kā
mk: Прикажи како
nb: Visningstype
nl: Tonen als
pl: Wyświetl jako
ro: Vizualizare ca
sk: Zobraziť ako
sl: Prikaži kot
sv: Visa som
uk: Вигляд
uz: Quyidagi sifatida ko‘rib chiqish
zh_cn: 查看方式
zh_hk: 檢視方式

source: To rearrange pages, change the view type to a customizable grid.
az: Səhifələri yenidən sıralamaq üçün siz görünüş növünü fərdiləşdirilən tora dəyişdirməlisiniz.
bg: За да промените реда на страниците, трябва да промените типа на изгледа на персонализуема мрежа.
ca: Per reorganitzar les pàgines, ha de canviar el tipus de vista a una graella personalitzable.
cs: Chcete-li změnit uspořádání stránek, musíte změnit typ zobrazení na přizpůsobitelnou tabulku.
da: For at omorganisere sider skal du ændre visningstypen til et brugerdefinerbart gitter.
el_gr: Για την αναδιάταξη των σελίδων, πρέπει να αλλάξετε τον τύπο προβολής σε προσαρμόσιμο πλέγμα.
et: Lehtede ümberkorraldamiseks peate kuvaviisiks valima kohandatava ruudustiku.
fi: Sinun on vaihdettava näkymän tyyppi mukautettavaksi ruudukoksi sivujen uudelleenjärjestämistä varten.
fr: Pour réorganiser les pages, vous devez modifier le type de vue en grille personnalisable.
ga: Le leathanaigh a atheagrú, beidh ort an cineál amhairc a athrú go greille in-saincheaptha.
gl: Para reorganizar as páxinas, precisas cambiar o tipo de vista a unha cuadrícula personalizable.
hi: पेज पुनः व्यवस्थित करने के लिए, आपको दृश्य प्रकार को अनुकूलित करने योग्य ग्रिड में बदलना होगा।
hr: Da biste preuredili stranice, trebate promijeniti vrstu prikaza prilagodljive mreže.
hu: Az oldalak átrendezéséhez módosítsa a megjelenítés típusát testreszabható rácsra.
hy: Էջերը վերադասավորելու համար հարկավոր է դիտման տեսակը փոխել ընտրակայելի ցանցի:
is: Til að endurraða síðum þarftu að breyta skoðunarstillingunni í stillanlega töflu.
ka: თუ გსურთ სხვაგვარად დაალაგოთ გვერდები, უნდა აირჩიოთ გაფორმებადი ბადის ხედი.
kk: Беттерді қайта реттеу үшін, реттелмелі тор көрінісіне өзгерту керек.
lt: Jei norite pertvarkyti puslapius, rodinio tipą turite pakeisti į pasirinktinį tinklelį.
lv: Lai pārkārtotu lapas, skata veids ir jānomaina uz pielāgojamu režģi.
mk: За преуредување на страниците треба да го смените видот на преглед на прилагодлива мрежа.
nb: Hvis du vil endre rekkefølge på sider, må du endre visningstypen til et tilpassbart rutenett.
nl: Als u de pagina´s anders wilt rangschikken, moet u het weergavetype wijzigen in een instelbaar raster.
pl: Aby zmienić rozmieszczenie stron, musisz przełączyć typ widoku na siatkę niestandardową.
ro: Pentru a rearanja paginile, trebuie să schimbaţi tipul de vizualizare la grilă personalizabilă.
sk: Ak chcete zmeniť usporiadanie strán, musíte zmeniť typ zobrazenia na prispôsobiteľnú mriežku.
sl: Če želite prerazporediti strani, morate vrsto pogleda spremeniti v prilagodljivo mrežo.
sv: Om du vill sortera om sidor måste du ändra vytypen till ett anpassningsbart rutnät.
uk: Щоб перевпорядкувати розташування сторінок, потрібно змінити тип перегляду на настроювану таблицю.
uz: Sahifalar tartibini o‘zgartirish uchun ko‘rinish turini sozlanadigan to‘rga almashtirishingiz lozim.
zh_cn: 若要重新排列页面，您需要将视图类型更改为可自定义网格。
zh_hk: 若要重新安排頁面，您需要將檢視類型變更為可自訂網格。

# IDS_AT_POP_UNINSTALL_PS_Q
source: Uninstall %s?
az: %s silinsin?
bg: Деинсталиране на %s?
ca: Desinstal·lar %s?
cs: Odinstalovat %s?
da: Afinstaller %s?
el_gr: Κατάργηση της εγκατάστασης του %s;
et: Kas desinstallida %s?
fi: Poistetaanko kohteen %s asennus?
fr: Désinstaller %s ?
ga: Díshuiteáil %s?
gl: Desexas desinstalar %s?
hi: %s की स्थापना रद्द करें?
hr: Deinstalirati %s?
hu: Eltávolítja a(z) %s animált emotikont?
hy: Ապատեղադրե՞լ %s-ը:
is: Fjarlægja %s?
ka: ამოინსტალირდეს %s?
kk: %s жою керек пе?
lt: Pašalinti „%s“?
lv: Vai atinstalēt %s?
mk: Да се деинсталира %s?
nb: Avinstallere %s?
nl: %s verwijderen?
pl: Odinstalować %s?
ro: Dezinstalaţi %s?
sk: Odinštalovať program %s?
sl: Želite odstraniti %s?
sv: Avinstallera %s?
uk: Видалити %s?
uz: %s olib tashlansinmi?
zh_cn: 是否卸载%s？
zh_hk: 解除安裝%s嗎？

# IDS_AT_TAB4_MINI_APPS
source: Mini apps
az: Mini proqramlar
bg: Мини прилож.
cs: Mini-aplikace
el_gr: Μίνι εφαρμ.
et: Mini-raken.-d
fi: Pienois-sovell.
fr: Mini applis
ga: Mion-f'chláir
gl: Miniapl.
hi: मिनी एप्स
hr: Mini aplik.
hu: Minialk.
hy: Փոքր ծրագրեր
is: Smá-forrit
ka: მინი-პროგრამები
kk: Шағын бағдар-р
lt: Miniprogramos
lv: Mini programmas
mk: Мини апликации
nb: Mini-apper
pl: Mini-aplikac.
ro: Mini ap.
sk: Miniap-likácie
sl: Mini programi
sv: Miniprogram
uk: Міні-програми
uz: Mini-ilovalar
zh_cn: 迷你应用程序
zh_hk: 迷你應用程式

# IDS_CAM_OPT_MULTISHOT_DESELECT
source: Deselect
az: Seçimi ləğv et
bg: Отмяна на избора
ca: Anular selecció
cs: Zrušit výběr
da: Fjern markering
el_gr: Αναίρεση επιλογής
et: Tühista valik
fi: Poista valinta
fr: Désélectionner
ga: Díroghnaigh
gl: Non seleccionar
hi: चयन हटाएँ
hr: Odznači
hu: Kijelölés törlése
hy: Հանել նշումը
is: Afvelja
ka: მონიშვნის მოხსნა
kk: Таңдауды алып тастау
lt: Panaikinti žymėjimą
lv: Atcelt izvēli
mk: Одозначи
nb: Fjern markering
nl: Deselecteren
pl: Odznacz
ro: Deselectare
sk: Zrušiť výber
sl: Opusti
sv: Avmarkera
uk: Скасувати вибір
uz: Tanlovni bekor qilish
zh_cn: 不选
zh_hk: 取消選擇

# IDS_COM_HEADER_UNNAMED_FOLDER
source: Unnamed folder
az: Adsız qovluq
bg: Папка без име
ca: Carpeta sense nom
cs: Složka bez názvu
da: Mappe uden navn
el_gr: Ανώνυμος φάκελος
et: Nimetamata kaust
fi: Nimetön kansio
fr: Dossier sans nom
ga: Fillteán gan ainm
gl: Cartafol sen nome
hi: अनाम फोल्डर
hr: Mape bez naziva
hu: Névtelen mappa
hy: Անանուն թղթապանակ
is: Ónefnd mappa
ka: საქაღალდე სახელის გარეშე
kk: Атаусыз қалта
lt: Aplankas be pavadinimo
lv: Nenosaukta mape
mk: Безимена папка
nb: Mappe uten navn
nl: Naamloze map
pl: Katalog bez nazwy
ro: Folder fără nume
sk: Priečinok bez názvu
sl: Neimenovana mapa
sv: Mapp utan namn
uk: Папка без імені
uz: Nomsiz jild
zh_cn: 未命名文件夹
zh_hk: 未命名的資料夾

# IDS_HELP_BODY_DOUBLE_TAP_TO_CLOSE_APP_TRAY_TTS
source: Double tap to close app tray.
az: Proqram panelini bağlamaq üçün iki dəfə vurun.
bg: Докоснете двукратно, за да затворите областта с приложения.
ca: Toqui dos cops per tancar la safata d'aplicacions.
cs: Poklepáním zavřete panel aplikací.
da: Dobbelttryk for at lukke appbakken.
el_gr: Πατήστε δύο φορές για να κλείσετε τη γραμμή εφαρμογών.
et: Toksake kaks korda, et sulgeda rakenduste salve.
fi: Sulje sovelluspalkki kaksoisnapauttamalla.
fr: Appuyez deux fois pour fermer la barre des applications.
ga: Déthapáil leis an tráidire feidhmchlár a dhúnadh.
gl: Toca dúas veces para pechar a bandexa de aplicacións.
hi: एप ट्रे बंद करने के लिए दो बार टैप करें।
hr: Dvostrukim dodirom zatvorite traku aplikacije.
hu: Érintse meg kétszer az alkalmazástálca bezárásához.
hy: Կրկնակի թակեք՝ ծրագրերի մատուցարանը փակելու համար:
is: Pikkaðu tvisvar til að loka forritaskúffu.
ka: შეეხეთ ორჯერ და პროგრამის ლანგარი დაიხურება.
kk: Бағдарлама науасын жабу үшін екі рет түртіңіз.
lt: Bakstelėkite dukart, kad uždarytumėte programų dėklą.
lv: Lai aizvērtu programmu ikonjoslu, veiciet dubultskārienu.
mk: Допрете двапати за да ја затворите лентата за апликации.
nb: Trykk raskt to ganger for å lukke appskuffen.
nl: Tik tweemaal om appvak te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć zasobnik aplikacji.
ro: Atingeţi de două ori pentru a închide bara de aplicaţii.
sk: Dvojitým ťuknutím môžete zavrieť panel aplikácií.
sl: Dvakrat pritisnite, da zaprete vrstico z aplikacijami.
sv: Dubbeltryck för att stänga programfacket.
uk: Двічі натисніть, щоб закрити трей програми.
uz: Ilova treyni yopish uchun ikki marta teging.
zh_cn: 双击以关闭应用程序托盘。
zh_hk: 輕觸兩下以關閉應用程式工具列。

# IDS_HELP_BODY_DOUBLE_TAP_TO_OPEN_APP_TRAY_TTS
source: Double tap to open app tray.
az: Proqram panelini açmaq üçün iki dəfə vurun.
bg: Докоснете двукратно, за да отворите областта с приложения.
ca: Toqui dos cops per obrir la safata d'aplicacions.
cs: Poklepáním otevřete panel aplikací.
da: Dobbelttryk for at åbne app-bakken.
el_gr: Πατήστε δύο φορές για να ανοίξετε τη γραμμή εφαρμογών.
et: Toksake kaks korda, et avada rakenduste salve.
fi: Avaa sovelluspalkki kaksoisnapauttamalla.
fr: Appuyez deux fois pour ouvrir la barre des applications.
ga: Déthapáil leis an tráidire feidhmchlár a oscailt.
gl: Toca dúas veces para abrir a bandexa de aplicacións.
hi: एप ट्रे खोलने के लिए दो बार टैप करें।
hr: Dvostrukim dodirom otvorite traku aplikacije.
hu: Érintse meg kétszer az alkalmazástálca megnyitásához.
hy: Կրկնակի թակեք՝ ծրագրերի մատուցարանը բացելու համար:
is: Pikkaðu tvisvar til að opna forritaskúffu.
ka: შეეხეთ ორჯერ და პროგრამის ლანგარი გაიხსნება.
kk: Бағдарлама науасын ашу үшін екі рет түртіңіз.
lt: Bakstelėkite dukart, kad atidarytumėte programų dėklą.
lv: Lai atvērtu programmu ikonjoslu, veiciet dubultskārienu.
mk: Допрете двапати за да ја отворите лентата за апликации.
nb: Trykk raskt to ganger for å åpne appskuffen.
nl: Tik tweemaal om appvak te openen.
pl: Dotknij dwukrotnie, aby otworzyć zasobnik aplikacji.
ro: Atingeţi de două ori pentru a deschide bara de aplicaţii.
sk: Dvojitým ťuknutím môžete otvoriť panel aplikácií.
sl: Dvakrat pritisnite, da odprete vrstico z aplikacijami.
sv: Dubbeltryck för att öppna programfacket.
uk: Двічі натисніть, щоб відкрити трей програми.
uz: Ilova treyni ochish uchun ikki marta teging.
zh_cn: 双击以打开应用程序托盘。
zh_hk: 輕觸兩下以開啟應用程式工具列。

# IDS_HELP_BODY_DOUBLE_TAP_TO_OPEN_TTS
source: Double tap to open.
az: Açmaq üçün iki dəfə vur.
bg: Чукнете двукратно, за да отворите.
ca: Toqui dos cops per obrir.
cs: Poklepáním otevřete.
da: Dobbelttryk for at åbne.
el_gr: Πατήστε δύο φορές για άνοιγμα.
et: Toksake kaks korda, et avada.
fi: Avaa kaksoisnapauttamalla.
fr: Appuyez deux fois pour ouvrir.
ga: Déthapáil le hoscailt.
gl: Toca dúas veces para abrir.
hi: खोलने के लिए दो बार टैप करें।
hr: Dodirnite dvaput za otvaranje.
hu: Érintse meg kétszer a megnyitáshoz.
hy: Կրկնակի թակեք բացելու համար:
is: Pikkaðu tvisvar til að opna.
ka: გასახსნელად შეეხეთ ორჯერ.
kk: Ашу үшін екі рет түртіңіз.
lt: Bakstelėkite dukart ir atidarykite.
lv: Veiciet dubultskārienu, lai atvērtu.
mk: Допрете двапати за да отворите.
nb: Trykk raskt to ganger for å åpne.
nl: Tik twee keer om te openen.
pl: Dotknij dwukrotnie, aby otworzyć.
ro: Atingeţi de două ori pentru a deschide.
sk: Dvojitým ťuknutím vykonáte otvorenie.
sl: Dvakrat pritisnite, da odprete.
sv: Dubbeltryck om du vill öppna.
uk: Двічі натисніть, щоб відкрити.
uz: Ochish uchun ikki marta teging.
zh_cn: 双击以开启。
zh_hk: 輕觸兩下以開啟。

# IDS_HS_BODY_BUTTON_T_TTS
source: Button
az: Düymə
bg: Бутон
ca: Botó
cs: Tlačítko
da: Tast
el_gr: Κουμπί
et: Nupp
fi: Painike
fr: Touche
ga: Cnaipe
gl: Botón
hi: बटन
hr: Tipka
hu: Gomb
hy: Կոճակ
is: Hnappur
ka: ღილაკი
kk: Түйме
lt: Mygtukas
lv: Poga
mk: Копче
nb: Knapp
nl: Knop
pl: Przycisk
ro: Buton
sk: Tlačidlo
sl: Gumb
sv: Knapp
uk: Кнопка
uz: Tugma
zh_cn: 按钮
zh_hk: 按鈕
