Repository: tizenorg/profile.mobile.apps.native.homescreen-efl
Catalog: res/po/*.po
Languages: az, bg, ca, cs, da, el_gr, et, fi, fr, ga, gl, hi, hr, hu, hy, is, ka, kk, lt, lv, mk, nb, nl, pl, ro, sk, sl, sv, uk, uz, zh_cn, zh_hk

# IDS_HS_BODY_DELETE_OPT_TTS
source: Delete
az: Sil
bg: Изтриване
ca: Esborrar
cs: Odstranit
da: Slet
el_gr: Διαγραφή
et: Kustuta
fi: Poista
fr: Supprimer
ga: Scrios
gl: Eliminar
hi: हटाएँ
hr: Izbriši
hu: Törlés
hy: Վերացնել
is: Eyða
ka: წაშლა
kk: Жою
lt: Trinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Verwijderen
pl: Usuń
ro: Ştergere
sk: Odstrániť
sl: Brisanje
sv: Ta bort
uk: Видалити
uz: Yo‘q qilish
zh_cn: 删除
zh_hk: 刪除

# IDS_HS_BODY_DOUBLE_TAP_AND_HOLD_TO_MOVE_T_TTS
source: Double tap and hold to move.
az: Hərəkət etdirmək üçün iki dəfə vurun və saxlayın.
bg: Чукнете двукратно и задръжте, за да преместите.
ca: Toqui dos cops i mantingui tocat per moure.
cs: Chcete-li přesunout zaostření, poklepejte na něj a přidržte ho.
da: Dobbelttryk og hold for at flytte.
el_gr: Πατήστε παρατεταμένα για μετακίνηση.
et: Toksake kaks korda ja hoidke sõrme peal, et liigutada.
fi: Liiku kaksoisnapauttamalla ja pitämällä painettuna.
fr: Appuyez deux fois, puis maintenez le doigt appuyé pour déplacer.
ga: Déthapáil agus coinnigh le bogadh.
gl: Toca dúas veces e manteno tocado para movelo.
hi: अन्यत्र ले जाने के लिए दो बार टैप और होल्ड करें।
hr: Dvaput dodirnite i držite za premještanje.
hu: Áthelyezéshez kétszer érintse meg, majd tartsa.
hy: Տեղափոխելու համար կրկնակի թակեք և պահեք:
is: Tvípikkaðu og haltu fingri á skjánum til að færa.
ka: ორჯერ შეეხეთ და არ აუშვათ ხელი, რომ გადაიტანოთ.
kk: Жылжыту үшін екі рет түртіп ұстаңыз.
lt: Bakstelėkite du kartus ir laikykite, kad perkeltumėte.
lv: Veiciet dubultskārienu un turiet, lai pārvietotu.
mk: Допрете двапати и задржете за преместување.
nb: Trykk raskt to ganger på og hold for å flytte.
nl: Tik tweemaal en houd vast om te verplaatsen.
pl: Dotknij dwukrotnie i przytrzymaj, aby przesunąć.
ro: Atingeţi de două ori şi menţineţi pentru a muta.
sk: Dvojitým ťuknutím a podržaním môžete vykonať premiestnenie.
sl: Dvakrat pritisnite in držite za premikanje.
sv: Dubbeltryck och håll nedtryckt om du vill flytta.
uk: Двічі натисніть та утримуйте для переміщення.
uz: Ko‘chirish uchun ikki marta cherting va bosib turing.
zh_cn: 双击并按住以移动。
zh_hk: 輕觸兩下並按住以移動。

# IDS_HS_BODY_DOUBLE_TAP_TO_CLOSE_T_TTS
source: Double tap to close.
az: Bağlamaq üçün iki dəfə vurun.
bg: Чукнете двукратно, за да затворите.
ca: Toqui dos cops per tancar.
cs: Poklepáním zavřete.
da: Dobbelttryk for at lukke.
el_gr: Πατήστε δύο φορές για κλείσιμο.
et: Toksake kaks korda, et sulgeda.
fi: Sulje kaksoisnapauttamalla.
fr: Appuyez deux fois pour fermer.
ga: Déthapáil le dúnadh.
gl: Toca dúas veces para pechar.
hi: बंद करने के लिए दो बार टैप करें।
hr: Dodirnite dvaput za zatvaranje.
hu: Érintse meg kétszer a bezáráshoz.
hy: Կրկնակի թակեք փակելու համար:
is: Tvípikkaðu til að loka.
ka: ორჯერ შეეხეთ და დაიხურება.
kk: Жабу үшін екі рет түртіңіз.
lt: Bakstelėkite du kartus norėdami uždaryti.
lv: Veiciet dubultskārienu, lai aizvērtu.
mk: Двоен допир за затворање.
nb: Trykk raskt to ganger for å lukke.
nl: Tik tweemaal om te sluiten.
pl: Dotknij dwukrotnie, aby zamknąć.
ro: Atingeţi de două ori pentru a închide.
sk: Dvojitým ťuknutím vykonáte zatvorenie.
sl: Dvakrat pritisnite, da zaprete.
sv: Dubbeltryck för att stänga.
uk: Натисніть двічі, щоб закрити.
uz: Yopish uchun ikki marta bosing.
zh_cn: 双击以关闭。
zh_hk: 輕觸兩下以關閉。

# IDS_HS_BODY_DROP_VIEW_OPEN_T_TTS
source: Drop view open.
az: Enən görünüş açıqdır.
bg: Падащ изглед е отворен.
ca: Vista desplegable oberta.
cs: Rozevírací zobrazení bylo otevřeno.
da: Drop-visning åben.
el_gr: Η λεπτομερής προβολή είναι ανοιχτή.
et: Rippvaade on avatud.
fi: Pudotusnäkymä avattu.
fr: Ouverture d'une vue développée.
ga: Amharc Aníos ar oscailt.
gl: Vista de Drop aberta.
hi: ड्रॉप व्यू खोलें।
hr: Otvoren je padajući prikaz.
hu: Lenyíló nézet megnyitva.
hy: Ընկնող դիտումը բաց է:
is: Felligluggi opinn.
ka: ჩასმის ხედი გახსნილია.
kk: Сүйреу көрінісі ашылды.
lt: „Drop view“ atidarytas.
lv: Nolaižamais skats ir atvērts.
mk: Преглед на спуштање е отворен.
nb: Utvidet visning er åpen.
pl: Funkcja Drop View jest otwarta.
ro: Vizualizarea detaliată a fost deschisă.
sk: Rozbaľovacie zobrazenie je otvorené.
sl: Spustni pogled odprt.
sv: Innehållsvyn öppen.
uk: Розкривний перегляд відкрито.
uz: Tushadigan ko‘rinish ochiq.
zh_cn: Drop view 打开。
zh_hk: Drop view 開啟。

# IDS_HS_BODY_FAVOURITE_APPS_TTS
source: Favorite apps
az: Sevimli proqramlar
bg: Любими приложения
ca: Aplicacions preferides
cs: Oblíbené aplikace
da: Favoritapps
el_gr: Αγαπημένες εφαρμογές
et: Lemmikrakendused
fi: Suosikkisovellukset
fr: Applications favorites
ga: Feidhmchláir cheanáin
gl: Aplicacións favoritas
hi: पसंदीदा एप्स
hr: Omiljene aplikacije
hu: Kedvenc alkalmazások
hy: Սիրված ծրագրեր
is: Uppáhaldsforrit
ka: ფავორიტი პროგრამები
kk: Таңдаулы бағдарламалар
lt: Mėgstamiausios programos
lv: Izlases programmas
mk: Омилени апликации
nb: Favorittapper
nl: Favoriete apps
pl: Ulubione aplikacje
ro: Aplicaţii preferate
sk: Obľúbené aplikácie
sl: Priljubljene aplikacije
sv: Favoritprogram
uk: Обрані програми
uz: Tanlangan ilovalar
zh_cn: 常用应用程序
zh_hk: 我的最愛應用程式

source: Home screen will be formed with up to %d items selected in the next screen.
az: Başlanğıc ekran növbəti ekranda seçilən %d qədər elementdən formalaşdırılmışdır
bg: Началният екран ще се формира с до %d елемента, избрани в следващия екран
ca: La pantalla d'inici es formarà amb un màxim de %d elements seleccionats a la pàgina següent
cs: Domovská obrazovka bude vytvořena pomocí až %d položek vybraných na následující obrazovce
da: Startskærmen dannes med op til %d elementer valgt på næste skærm.
el_gr: Η αρχική οθόνη θα αποτελείται από έως και %d στοιχεία που θα επιλεχθούν στην επόμενη οθόνη
et: Avaekraan moodustatakse kuni %d üksusest, mis valitakse järgmisel ekraanil
fi: Alkunäyttö muodostuu enintään %d seuraavassa näytössä valitusta kohteesta.
fr: L'écran d'accueil sera composé d'un maximum de %d d'éléments sélectionnés dans l'écran suivant
ga: Cruthófar scáileán baile le suas le %d mír roghnaithe sa chéad scáileán eile
gl: A pantalla de inicio formarase con ata %d elementos seleccionados na seguinte pantalla
hi: अगली स्क्रीन में चुनी गई अधिकतम %d मदों के साथ होम स्क्रीन बनाई जाएगी।
hr: Napravit će se početni zaslon s do %d stavki odabranih na sljedećem zaslonu.
hu: A kezdőképernyő kialakításához válasszon ki legfeljebb %d tételt a következő képernyőn
hy: Հիմնական էկրանը կձևավորվի հաջորդ էկրանում ընտրված մինչև %d տարրերով
is: Heimaskjár verður búinn til með allt að %d atriðum sem valin eru á næsta skjá
ka: საწყისი ეკრანი შედგენილი იქნება შემდეგ ეკრანზე არჩეული %d ელემენტისგან
kk: Бастапқы экран келесі экранда таңдалған %d элементке дейін жасалады
lt: Pradžios ekranas bus suformuotas iš %d elementų, pasirinktų kitame ekrane
lv: Sākuma ekrāns tiks izveidots no līdz pat %d objektiem, ko varēs izvēlēties nākamajā ekrānā
mk: Ќе се формира почетен екран со најмногу %d ставки избрани на следниот екран
nb: Startskjermbildet vil bli dannet med opptil %d av de valgte elementene på det neste skjermbildet.
nl: Startscherm wordt gevormd met maximaal %d items die worden geselecteerd in het volgende scherm
pl: Zostanie utworzony ekran startowy złożony z elementów wybranych na następnym ekranie (maksymalnie %d)
ro: Ecranul de pornire va fi format cu până la %d elemente selectate din ecranul următor
sk: Domovská obrazovka sa vytvorí z najviac %d položiek vybratých na nasledujúcej obrazovke
sl: Domači zaslon bo sestavljen z največ %d elementi, izbranimi na naslednjem zaslonu
sv: Hemskärmen kommer att utgöras av upp till %d objekt som väljs på nästa skärm.
uk: Екран оформлення буде містити до %d об’єктів, вибраних на наступному екрані
uz: Asosiy ekran keyingi ekranda tanlanadigan ko‘pi bilan %dta elementdan shakllanadi
zh_cn: 主屏幕将由在下一屏幕中选中的最多 %d 个项目构成。
zh_hk: 主螢幕將由在下一螢幕中選擇的最多 %d 個項目構成。

# IDS_HS_BODY_IN_FAVOURITE_APPLICATIONS_TTS
source: In Favorite applications
az: Sevimli proqramlarda
bg: В Предпочитани приложения
ca: En Aplicacions preferides
cs: V Oblíbených aplikacích
da: I Favoritapplikationer
el_gr: Στις αγαπημένες εφαρμογές
et: Lemmikrakendustes
fi: Suosikkisovelluksissa
fr: Dans les applications favorites
ga: I bhFeidhmchláir cheanáin
gl: Nas aplicacións favoritas
hi: पसंदीदा एप्लीकेशंस में
hr: U Omiljenim aplikacijama
hu: A Kedvenc alkalmazásokban
hy: Սիրված ծրագրերում
is: Í uppáhaldsforritum
ka: ფავორიტ პროგრამებში
kk: Таңдаулы бағдарламаларда
lt: Mėgstamiausiose programose
lv: Izlases programmās
mk: Во Омилени апликации
nb: I Favorittapper
nl: In favoriete applicaties
pl: W ulubionych aplikacjach
ro: În Aplicaţii preferate
sk: V obľúbených aplikáciách
sl: Med priljubljenimi aplikacijami
sv: I Favoritprogram
uk: У обраних програмах
uz: Sevimli ilovalarda
zh_cn: 在收藏应用程序中
zh_hk: 在我的最愛應用程式中

# IDS_HS_BODY_MOVE_INTO_PS_FOLDER_TTS
source: Move into %s folder.
az: %s qovluğuna keçin.
bg: Преместете в папката %s.
ca: Moure a la carpeta %s.
cs: Přejděte do složky %s.
da: Flyt til mappen %s.
el_gr: Μετακίνηση στο φάκελο %s.
et: Teisaldatakse kausta %s.
fi: Siirrä kansioon %s.
fr: Accédez au dossier %s.
ga: Bog chuig fillteán %s.
gl: Mover á carpeta %s.
hi: %s फोल्डर में ले जाएँ।
hr: Premjesti u mapu %s.
hu: Áthelyezés a %s mappába.
hy: Տեղափոխեք %s պանակի մեջ:
is: Færa í möppuna %s.
ka: „%s“ საქაღალდეზე გადასვლა.
kk: %s қалтасына жылжыту.
lt: Perkelti į aplanką „%s“.
lv: Pārvietojiet uz mapi %s.
mk: Премести во папка %s.
nb: Flytt til %s-mappe.
nl: Verplaats naar map %s.
pl: Przenieś do katalogu %s.
ro: Mutaţi în folderul %s.
sk: Premiestni sa do priečinka %s.
sl: Premaknite v mapo %s.
sv: Flytta till mappen %s.
uk: Перемістити до папки %s.
uz: %s jildiga ko‘chirish.
zh_cn: 移至%s文件夹。
zh_hk: 移至%s資料夾。

# IDS_HS_BODY_MOVING_PS_M_PROGRESS_TTS
source: Moving %s
az: Hərəkət edən %s
bg: Преместване на %s
ca: Movent %s
cs: Přesouvání %s
da: Flytter %s
el_gr: Μετακίνηση %s
et: Üksuse %s teisaldamine
fi: Siirretään %s
fr: Déplacement de %s
ga: Bogadh %s
gl: Movendo %s
hi: %s ले जाना
hr: Premještanje %s
hu: %s áthelyezése
hy: Տեղափոխվող %s
is: Færi %s
ka: გადაადგილდება %s
kk: %s жылжыту
lt: Perkeliama %s
lv: Pārvieto %s
mk: Се преместува %s
nb: Flytter %s
nl: %s verplaatsen
pl: Przenoszenie %s
ro: Se mută %s
sk: Premiestňuje sa %s
sl: Premikanje elementa %s
sv: Flyttar %s
uk: Переміщення %s
uz: %sni ko‘chirish
zh_cn: 移动中的%s
zh_hk: 正在移動%s

# IDS_HS_BODY_NO_CONTENT
source: No content
az: Məzmun yoxdur
bg: Няма съдържание
ca: Sense contingut
cs: Žádný obsah
da: Intet indhold
el_gr: Δεν υπάρχει περιεχόμενο
et: Sisu pole
fi: Ei sisältöä
fr: Aucun contenu
ga: Níl inneachar ann
gl: Non hai contidos
hi: कोई सामग्री नहीं
hr: Bez sadržaja
hu: Nincs tartalom
hy: Բովանդակություն չկա
is: Efni vantar
ka: მასალა არ არის
kk: Мазмұн жоқ
lt: Turinio nėra
lv: Nav satura
mk: Нема содржина
nb: Ikke noe innhold
nl: Geen inhoud
pl: Brak zawartości
ro: Nu există conţinut
sk: Žiadny obsah
sl: Ni vsebine
sv: Inget innehåll
uk: Немає вмісту
uz: Tarkib yo‘q
zh_cn: 无内容
zh_hk: 無內容

# IDS_HS_BODY_PAGE_P1SD_OF_P2SD
source: Page %1$d of %2$d
az: Səhifə %1$d / %2$d
bg: Страница %1$d от %2$d
ca: Pàgina %1$d de %2$d
cs: Stránka %1$d z %2$d
da: Side %1$d af %2$d
el_gr: Σελίδα %1$d από %2$d
et: Leht %1$d/%2$d
fi: Sivu %1$d/%2$d
fr: Page %1$d sur %2$d
ga: Leathanach %1$d as %2$d
gl: Páxina %1$d de %2$d
hi: %2$d में से %1$d पेज
hr: Stranica %1$d od %2$d
hu: %1$d. oldal, összesen: %2$d
hy: Էջ %1$d՝ %2$d-ից
is: Síða %1$d af %2$d
ka: გვერდი %1$d, სულ %2$d
kk: %2$d ішіндегі %1$d-бет
lt: %1$d iš %2$d psl.
lv: %1$d. lapa no %2$d
mk: Страница %1$d од %2$d
nb: Side %1$d av %2$d
nl: Pagina %1$d van %2$d
pl: Strona %1$d z %2$d
ro: Pagina %1$d din %2$d
sk: Strana %1$d z %2$d
sl: Stran %1$d od %2$d
sv: Sidan %1$d av %2$d
uk: Сторінка %1$d з %2$d
uz: Sahifa %1$d/%2$d
zh_cn: 第 %1$d 页，共 %2$d 页
zh_hk: 第 %1$d 頁，共 %2$d 頁

# IDS_HS_BODY_POSITION_PD
source: Position %d
az: %d yerləşdir
bg: Позиция %d
ca: Col·loqui %d
cs: Pozice %d
el_gr: Θέση %d
et: Asukoht %d
fi: Sijainti %d
ga: Suíomh %d
gl: Posición %d
hi: स्थिति %d
hr: Položaj %d
hu: %d számú pozíció
hy: Դիրք %d
is: Staða %d
ka: პოზიცია %d
kk: %d орны
lt: %d padėtis
lv: Pozīcija %d
mk: Положба %d
nb: Posisjon %d
nl: Positie %d
pl: Pozycja %d
ro: Poziţia %d
sk: Pozícia %d
sl: Položaj %d
uk: Положення: %d
uz: %dni joylashtirish
zh_cn: 位置 %d
zh_hk: 位置 %d

# IDS_HS_BODY_THE_FOLDER_IS_OPEN
source: The folder is open.
az: Qovluq açıqdır.
bg: Папката е отворена.
ca: La carpeta està oberta
cs: Složka je otevřená.
da: Mappen er åben.
el_gr: Ο φάκελος είναι ανοιχτός.
et: Kaust on avatud.
fi: Kansio on avattu.
fr: Le dossier est ouvert.
ga: Tá an fillteán ar oscailt
gl: A carpeta está aberta
hi: फोल्डर खुला है।
hr: Mapa je otvorena.
hu: Megnyitotta a mappát.
hy: Թղթապանակը բաց է:
is: Mappan er opin.
ka: საქაღალდე ღიაა.
kk: Қалта ашық.
lt: Aplankas atidarytas.
lv: Mape ir atvērta.
mk: Папката е отворена.
nb: Mappen er åpen.
nl: De map is open.
pl: Katalog jest otwarty.
ro: Folderul este deschis.
sk: Priečinok je otvorený.
sl: Mapa je odprta.
sv: Mappen är öppen.
uk: Папку відкрито.
uz: Jild ochildi.
zh_cn: 文件夹已打开。
zh_hk: 資料夾已開啟。

# IDS_HS_BODY_THIS_WILL_DELETE_THE_FOLDER_AND_ALL_THE_ITEMS_IT_CONTAINS
source: This will delete the folder and all the items it contains.
az: Bu, qovluğu və onun məzmununu siləcək.
bg: Това ще изтрие папката и всички елементи, които тя съдържа.
ca: Aquesta acció esborrarà la carpeta i tots els elements que conté
cs: Tím se odstraní složka a všechny položky, které obsahuje.
da: Dette vil slette mappen og alle elementer, den indeholder.
el_gr: Αυτή η ενέργεια θα διαγράψει το φάκελο και όλα τα στοιχεία που περιέχει.
et: See kustutab kausta ja koik selle uksused.
fi: Tämä poistaa kansion ja kaikki siinä olevat kohteet.
fr: Cette opération va supprimer le dossier et tous les éléments qu'il contient.
ga: Scriosfar an fillteán agus gach mír atá istigh ann leis seo
gl: Isto eliminará a carpeta e todos os elementos que contén
hi: यह फोल्डर और इसकी सभी सामग्री को हटा देगा।
hr: Obrisat ćete mapu i sve stavke koje sadrži.
hu: Ezzel törli a mappát és annak minden elemét.
hy: Դա կվերացնի թղթապանակն ու այնտեղ պարունակվող բոլոր տարրերը:
is: Þetta eyðir möppunni og öllum atriðum sem í henni eru.
ka: ამით წაიშლება საქაღალდე და მთელი მისი შემცველობა.
kk: Бұл қалта мен ондағы барлық элементтерді жояды.
lt: Bus ištrintas šis aplankas ir visi jame esantys elementai.
lv: Tādējādi tiks izdzēsta mape un visi tajā esošie objekti.
mk: Ова ќе ја избрише папката и сите записи во неа.
nb: Dette vil slette mappen og alle elementene den inneholder.
nl: Hiermee worden de map en alle items daarin verwijderd.
pl: To spowoduje usunięcie folderu i wszystkich znajdujących się w nim elementów.
ro: Această acţiune va şterge folderul şi toate elementele pe care le conţine.
sk: Týmto sa vykoná odstránenie priečinka a všetkých položiek, ktoré obsahuje.
sl: S tem boste izbrisali mapo in vse elemente, ki jih vsebuje.
sv: Mappen och alla objekt i den kommer att tas bort.
uk: Це призведе до видалення папки та усіх об'єктів у ній.
uz: Bu jildni va uning barcha elementlarini yo‘q qiladi.
zh_cn: 这将删除文件夹及其所含所有项目。
zh_hk: 這將刪除資料夾與其包含的所有項目。

# IDS_HS_BODY_UNABLE_TO_ADD_MORE_APPS_MAXIMUM_NUMBER_OF_APPS_REACHED
source: Unable to add more apps. Maximum number of apps reached.
az: Əlavə proqramlar əlavə etmək mümkün deyil. Proqramların sayı maksimuma çatıb.
bg: Не могат да се добавят повече приложения. Достигнат е максималният брой приложения.
ca: No es poden afegir més aplicacions. S'ha assolit el nombre màxim d'aplicacions.
cs: Další aplikace nelze přidat. Bylo dosaženo maximálního počtu aplikací.
da: Kan ikke tilføje flere apps. Det maksimale antal apps er nået.
el_gr: Δεν ήταν δυνατή η προσθήκη περισσότερων εφαρμογών. Συμπληρώθηκε ο μέγιστος αριθμός εφαρμογών.
et: Rohkem rakendusi ei saa lisada. Maksimaalne rakenduste arv on saavutatud.
fi: Muita sovelluksia ei voi lisätä. Sovellusten enimmäismäärä on saavutettu.
fr: Impossible d'ajouter d'autres applications. Nombre maximum d'applications atteint.
ga: Ní féidir tuilleadh feidhmchlár a chur leis. Uaslíon na bhfeidhmchlár bainte amach.
gl: Non se poden engadir máis aplicacións. Alcanzouse o número máximo de aplicacións.
hi: अधिक ऐप जोड़ने में अक्षम। ऐप्स की अधिकतम संख्‍या पास हो गई है।
hr: Nemoguće dodati više aplikacija. Dosegnut maks. broj privitaka.
hu: Nem lehet több alkalmazást hozzáadni. Elérte az alkalmazások maximális számát.
hy: Անհնար է այլ ծրագրեր ավելացնել. հասել է ծրագրերի առավելագույն քանակին:
is: Ekki er hægt að bæta við fleiri forritum. Hámarksfjölda forrita hefur verið náð.
ka: პროგრამების დამატება შეუძლებელია. მიღწეულია პროგრამების მაქსიმალური რაოდენობა.
kk: Басқа бағдарлама қосу мүмкін емес. Бағдарламалардың ең көп санына жетті.
lt: Neįmanoma pridėti daugiau programų. Pasiektas didžiausias programų skaičius.
lv: Nevar pievienot papildu programmas. Sasniegts maksimālais programmu skaits.
mk: Не може да се додадат уште апликации. Достигнат е максималниот број апликации.
nb: Kan ikke legge til flere apper. Maksimalt antall apper er nådd.
nl: Kan niet meer apps toevoegen. Maximumaantal apps bereikt.
pl: Nie można dodać więcej aplikacji. Osiągnięto ich maksymalną liczbę.
ro: Nu se mai pot adăuga aplicaţii. A fost atins numărul maxim de aplicaţii.
sk: Nemožno pridať ďalšie aplikácie. Dosiahol sa maximálny počet aplikácií.
sl: Aplikacij ni mogoče več dodati. Doseženo je največje število aplikacij.
sv: Det går inte att lägga till fler program. Högsta antal program har uppnåtts.
uk: Неможливо додати програми. Досягнуто максимальної кількості програм.
uz: Ko‘proq ilovalarni qo‘shib bo‘lmaydi. Ilovalar soni maksimal miqdorga yetdi.
zh_cn: 无法添加更多应用程序。已达到最大应用程序数。
zh_hk: 無法加入更多應用程式。已達應用程式數量上限。

# IDS_HS_BODY_UNABLE_TO_LOAD_DATA_TAP_TO_RETRY
source: Unable to load data. Tap to retry.
az: Məlumatları yükləmək mümkün deyil. Yenidən cəhd etmək üçün vurun
bg: Данните не могат да се заредят. Чукнете, за да опитате отново.
ca: No es poden carregar les dades. Toqui per tornar-ho a intentar.
cs: Data nelze načíst. Klepnutím opakujte akci.
da: Kan ikke indlæse data. Tryk for at prøve igen.
el_gr: Δεν είναι δυνατή η φόρτωση δεδομένων. Πατήστε για να δοκιμάσετε ξανά.
et: Andmeid ei saa laadida. Toksake, et proovida uuesti.
fi: Tietoja ei voi ladata. Yritä napauttamalla uudelleen.
fr: Impossible de charger les données. Appuyez pour réessayer.
ga: Ní féidir sonraí a choinneáil. Tapáil le triail arís.
gl: Non se poden cargar datos. Toca para tentalo de novo.
hi: डाटा लोड करने में अक्षम। फिर से प्रयास करने हेतु टैप करें।
hr: Nije moguće učitati podatke. Dodirnite radi ponavljanja.
hu: Nem lehet betölteni az adatokat. Érintse meg az újabb próbálkozáshoz.
hy: Անհնար է տվյալներ բեռնել: Թակեք՝ նորից փորձելու համար
is: Ekki tókst að hlaða gögn. Pikkaðu til að reyna aftur.
ka: მონაცემთა ჩატვირთვა შეუძლებელია. შეეხეთ და გაიმეორეთ მცდელობა
kk: Деректерді жүктеу мүмкін емес. Қайталау үшін түртіңіз
lt: Neįmanoma įkelti duomenų. Bakstelėkite ir bandykite dar kartą.
lv: Nevar ielādēt datus. Pieskarieties, lai mēģinātu vēlreiz.
mk: Не можат да се вчитаат податоци. Допрете за повторен обид.
nb: Kan ikke laste data. Trykk for å prøve på nytt.
nl: Kan gegevens niet laden. Tik om opnieuw te proberen.
pl: Nie można załadować danych. Dotknij, aby spróbować ponownie.
ro: Datele nu pot fi încărcate. Atingeţi pentru a reîncerca.
sk: Nemožno načítať údaje. Ťuknutím to môžete skúsiť znova.
sl: Podatkov ni mogoče naložiti. Pritisnite, da poskusite znova.
sv: Det går inte att läsa in data. Tryck om du vill försöka igen.
uk: Неможливо завантажити дані. Натисніть, щоб спробувати ще раз
uz: Ma’lumotni yuklab bo‘lmaydi. Qayta urinib ko‘rish uchun cherting
zh_cn: 无法载入数据。轻敲以重试。
zh_hk: 無法載入數據。輕觸以重試。

# IDS_HS_BODY_WALLPAPERS_ABB
source: Wallpapers
az: Divar kağızları
bg: Тапети
ca: Fons pantalla
cs: Pozadí
da: Baggrunde
el_gr: Θέματα φόντου
et: Taustpildid
fi: Taustakuvat
fr: Fonds d'écran
ga: Cúlbhrait
gl: Fondos pantalla
hi: वॉलपेपर्स
hr: Pozadine
hu: Háttérképek
hy: Պաստառներ
is: Veggfóður
ka: ფონები
kk: Түсқағаздар
lt: Ekrano fonai
lv: Fona attēli
mk: Заднини
nb: Bakgrunner
nl: Achtergronden
pl: Tapety
ro: Fundaluri
sk: Tapety
sl: Ozadja
sv: Bakgrunder
uk: Заставки
uz: Fon rasmlari
zh_cn: 壁纸
zh_hk: 螢幕牆紙

# IDS_HS_BUTTON_APPS
source: Apps
az: Proqramlar
bg: Прил.
ca: Aplic
cs: Aplik.
el_gr: Εφαρμ.
et: Rak.-d
fi: Sov.
fr: Applis
ga: F.chláir
hi: एप्स
hr: Aplik.
hu: Alk.
hy: Ծրգրեր
is: Forrit
ka: პროგრ.
kk: Қолданбалар
lt: Progr.
lv: Progr.
mk: Аплик.
nb: Apper
pl: Aplik.
ro: Aplic.
sk: Menu
sl: Prog.
sv: Prg.
uk: Програми
uz: Ilovalar
zh_cn: 应用程序
zh_hk: 應用程式

# IDS_HS_BUTTON_DELETE
source: Delete
az: Sil
bg: Изтрий
ca: Esborr
cs: Odstr.
da: Slet
el_gr: Διαγρ.
et: Kust.
fi: Poista
fr: Suppr.
ga: Scrios
gl: Elim
hi: हटाएँ
hr: Obriši
hu: Törlés
hy: Վրցնլ
is: Eyða
ka: წაშლა
kk: Жою
lt: Trinti
lv: Dzēst
mk: Бриши
nb: Slett
nl: Wissen
pl: Usuń
ro: Şterg.
sk: Vymaz.
sl: Izbris
sv: Radera
uk: Видал.
uz: Yo‘q/q
zh_cn: 删除
zh_hk: 刪除

# IDS_HS_BUTTON_DISABLE_ABB
source: Turn off
az: Q-aktiv et
bg: Деактивиране
ca: Deshabilitar
cs: Vypnout
da: Deaktiver
el_gr: Απενεργοπ.
et: Desaktiveeri
fi: Poista käyt.
fr: Désactiver
ga: Díchumasaigh
gl: Desactivar
hi: अक्षम करें
hr: Isključi
hu: Letiltás
hy: Անջատել
is: Slökkva
ka: გამორთვა
kk: Өшіру
lt: Išjungti
lv: Deaktivizēt
mk: Исклучи
nb: Deaktiver
nl: Uitschakelen
pl: Wyłącz
ro: Dezactivare
sk: Vypnúť
sl: Onemogoči
sv: Inaktivera
uk: Вимкнути
uz: O‘chirish
zh_cn: 禁用
zh_hk: 停用

# IDS_HS_BUTTON_HELP
source: Help
az: Yardım
bg: Помощ
ca: Ajuda
cs: Nápov.
da: Hjælp
el_gr: Βοήθεια
et: Spikker
fi: Ohje
fr: Aide
ga: Cabhair
gl: Axuda
hi: सहायता
hr: Pomoć
hu: Súgó
hy: Օգնութ.
is: Hjálp
ka: დახმარ.
kk: Анық-ма
lt: Žinynas
lv: Palīdzība
mk: Помош
nb: Hjelp
pl: Pomoc
ro: Ajutor
sk: Pomoc
sl: Pomoč
sv: Hjälp
uk: Довідка
uz: Yordam
zh_cn: 帮助
zh_hk: 說明

# IDS_HS_BUTTON_HOME_ABB
source: Home
az: Başlanğic
bg: Начало
ca: Inici
cs: Domů
da: Hjem
et: Avaekr
fi: Koti
fr: Acc.
ga: Baile
gl: Inicio
hi: होम
hr: Početna
hu: Kezdő
hy: Հիմն.
is: Heim
ka: საწ.გვ
kk: Басты
lt: Pradž.
lv: Sākums
mk: Почет.
nb: Hjem
nl: Start
pl: Główna
ro: Acasă
sk: Domov
sl: Domov
sv: Hem
uk: Дім
uz: Asosiy
zh_cn: 主屏幕
zh_hk: 首頁

# IDS_HS_BUTTON_MAGAZINE_ABB
source: Magazine
az: Jurnal
bg: Списание
ca: Revista
cs: Časopis
da: Tidsskr.
et: Ajakiri
fi: Aikak.l.
ga: Iris
gl: Revista
hi: मैगज़ीन
hr: Časopis
hu: Folyóirat
hy: Ամսագիր
is: Tímarit
ka: ჟურნალი
kk: Журнал
lt: Žurnalas
lv: Žurnāls
mk: Списание
nb: Tidsskr.
nl: Tijdschr
pl: Magazyn
ro: Revistă
sk: Časopis
sl: Revija
sv: Tidskr.
uk: Журнал
uz: Jurnal
zh_cn: 杂志
zh_hk: 雜誌

# IDS_HS_BUTTON_PHONE
source: Phone
az: Telefon
bg: Телефон
ca: Telèfon
cs: Telefon
da: Telefon
el_gr: Τηλέφ.
et: Telefon
fi: Puhelin
fr: Tél.
ga: Fón
gl: Tfno.
hi: फोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
is: Í síma
ka: ტელ.
kk: Телефон
lt: Telef.
lv: Tālr.
mk: Телефон
nb: Telefon
nl: Telef.
pl: Telefon
ro: Telefon
sk: Telefón
sl: Telefon
sv: Telefon
uk: Телефон
uz: Telefon
zh_cn: 手机
zh_hk: 電話

# IDS_HS_HEADER_ADD_ITEMS
source: Add items
az: Elementlər əlavə et
bg: Добавяне на елементи
ca: Afegir elements
cs: Přidat položky
da: Tilføj elementer
el_gr: Προσθήκη στοιχείων
et: Lisa üksused
fi: Lisää kohteita
fr: Ajouter des éléments
ga: Cuir míreanna leis
gl: Engadir elementos
hi: मदें जोड़ें
hr: Dodaj stavke
hu: Elemek hozzáadása
hy: Տարրեր ավելացնել
is: Bæta við hlutum
ka: ელემენტების დამატება
kk: Элементтер қосу
lt: Pridėti elementų
lv: Pievienot objektus
mk: Додај записи
nb: Legg til objekter
nl: Items toevoegen
pl: Dodaj elementy
ro: Adăugare elemente
sk: Pridať položky
sl: Dodaj predmete
sv: Lägg till objekt
uk: Додати об’єкти
uz: Elementlar qo‘shish
zh_cn: 添加项目
zh_hk: 加入項目
