Repository: tizenorg/profile.mobile.apps.native.homescreen-efl
Catalog: res/po/*.po
Languages: az, bg, ca, cs, da, el_gr, et, fi, fr, ga, gl, hi, hr, hu, hy, is, ka, kk, lt, lv, mk, nb, nl, pl, ro, sk, sl, sv, uk, uz, zh_cn, zh_hk

# IDS_HS_TPOP_FONT_NOT_SUPPORTED_AT_THIS_SIZE
source: Font not supported at this size.
az: Şrift bu ölçüdə dəstəklənmir
bg: Шрифтът не се поддържа с този размер.
ca: No s'admet aquesta font en aquesta mida.
cs: Písmo není v této velikosti podporováno.
da: Skrifttype understøttes ikke i denne størrelse.
el_gr: Η γραμματοσειρά δεν υποστηρίζεται σε αυτό το μέγεθος.
et: Fonti ei toetata selles suuruses
fi: Fonttia ei tueta tässä koossa.
fr: La police n'est pas prise en charge lorsque cette taille est définie.
ga: Níl tacú ann don chló ag an méid seo.
gl: Fonte non admitida neste tamaño.
hi: फ़ॉन्ट इस आकार में समर्थित नहीं है
hr: Slova nisu podržana u ovoj veličini.
hu: A betűtípus ebben a méretben nincs támogatva.
hy: Այս չափի տառատեսակը չի ապահովվում
is: Leturgerð er ekki studd í þessari stærð.
ka: ამ ზომის შრიფტი არ არის გათვალისწინებული
kk: Қаріп бұл өлшемде берілмеген
lt: Šio dydžio šriftas nepalaikomas
lv: Fonts šajā lielumā netiek atbalstīts
mk: Фонтот не е поддржан со оваа големина.
nb: Skrifttypen støttes ikke for denne størrelsen.
nl: Lettertype niet ondersteund in deze grootte.
pl: Czcionka nie jest obsługiwana w tym rozmiarze.
ro: Fontul nu este acceptat la această dimensiune.
sk: Písmo nie je podporované s touto veľkosťou.
sl: Pisava ni podprta v tej velikosti.
sv: Teckensnitt stöds inte för den här storleken.
uk: Шрифт цього розміру не підтримується
uz: Shrift ushbu o‘lchamda qo‘llab-quvvatlanmaydi
zh_cn: 不支持此大小的字体
zh_hk: 不支援此大小的字體

# IDS_HS_TPOP_UNABLE_TO_ADD_EXTRA_LINE_DUE_TO_SPACE_RESTRICTION_ABB
source: Unable to add extra line due to space restriction.
az: Yer məhdudiyyəti səbəbindən əlavə xətt əlavə etmək mümkün olmadı
bg: Не може да се добави допълнителен ред поради ограничение на мястото.
ca: No es pot afegir una línia addicional per restricció d'espai.
cs: Není možné přidat další řádek z důvodu omezení místa.
da: Kunne ikke tilføje ekstra linje på grund af pladsbegrænsning.
el_gr: Δεν είναι δυνατή η προσθήκη επιπλέον γραμμής επειδή ο χώρος είναι περιορισμένος.
et: Lisarida ei saa lisada, kuna ruumi pole piisavalt
fi: Ylimääräistä riviä ei voi lisätä tilarajoituksen vuoksi.
fr: Impossible d'ajouter une ligne supplémentaire en raison de contraintes d'espace.
ga: Ní féidir líne bhreise a chur leis de dheasca teorann spáis.
gl: Non se pode engadir unha liña adicional debido á restrición de espazo.
hi: रिक्ति प्रतिबंध के कारण अतिरिक्त पंक्ति जोड़ने में असमर्थ
hr: Nemoguće dodati dodatnu liniju radi ograničenog prostora.
hu: Helykorlátozás miatt nem lehet további sort hozzáadni.
hy: Անհնար է հավելյալ տող ավելացնել՝ տարածքի սահմանափակման պատճառով
is: Ekki er nægt pláss til að bæta við annarri línu.
ka: დამატებითი ხაზის დამატება შეუძლებელია ადგილის შეზღუდვის გამო
kk: Бос орын шектеуі себепті қосымша жол қосу мүмкін емес
lt: Papildomos eilutės neįmanoma pridėti dėl vietos apribojimų
lv: Vietas ierobežojuma dēļ nevar pievienot papildu līniju
mk: Не може да се додаде уште еден ред поради ограничувањето на просторот.
nb: Kan ikke legge til ekstra linjer på grunn av plassbegrensningen.
nl: Kan geen extra regel toevoegen vanwege ruimtebeperking.
pl: Nie można dodać dodatkowej linii z powodu ograniczenia miejsca.
ro: Nu se poate adăuga un alt rând din cauza limitei de spaţiu.
sk: Nemožno pridať ďalší riadok z dôvodu obmedzeného miesta.
sl: Dodatne vrstice ni mogoče dodati zaradi omejitve prostora.
sv: Det gick inte att lägga till en extra rad på grund av platsbegränsning.
uk: Неможливо додати додатковий рядок через обмеження місця
uz: Bo‘shliq cheklovi sababli qo‘shimcha chiziqni qo‘shib bo‘lmaydi
zh_cn: 由于空间限制，无法添加其他行。
zh_hk: 由於空間限制，無法加入額外的行

# IDS_SCR_BODY_1_UNREAD_ITEM
source: 1 unread item
az: 1 oxunmamış element
bg: 1 непрочетен елемент
ca: 1 element sense llegir
cs: 1 nepřečtená položka
da: 1 ulæst element
el_gr: 1 μη αναγνωσμένο στοιχείο
et: 1 lugemata üksus
fi: 1 lukematon kohde
fr: 1 élément non lu
ga: 1 mhír neamhléite
gl: 1 elemento non lido
hi: 1 अपठित मद
hr: 1 nepročitana stavka
hu: 1 olvasatlan tétel
hy: 1 չկարդացված տարր
is: Eitt ólesið atriði
ka: 1 წაუკითხავი ელემენტი
kk: 1 оқылмаған элемент
lt: 1 neskaitytas elementas
lv: 1 nelasīts objekts
mk: 1 непрочитан запис
nb: 1 ulest element
nl: 1 ongelezen item
pl: Nieprzeczytanych elementów: 1
ro: 1 element necitit
sk: ﻿1 neprečítaná položka
sl: 1 neprebran element
sv: 1 oläst objekt
uk: 1 непрочитаний об'єкт
uz: 1ta o‘qilmagan element
zh_cn: 1 个未读项目
zh_hk: 1 個未讀項目

# IDS_SCR_BODY_EDIT_MODE_TTS
source: Edit mode
az: Redaktə rejimi
bg: Режим Редактиране
ca: Mode d'edició
cs: Režim úprav
da: Redigeringstilstand
el_gr: Λειτουργία επεξεργασίας
et: Redigeerimisrežiim
fi: Muokkaustila
fr: Mode Édition
ga: Mód cuir in eagar
gl: Modo edición
hi: संपादन मोड
hr: Način uređivanja
hu: Szerkesztési mód
hy: Խմբագրման ռեժիմ
is: Breytingastilling
ka: რედაქტირების რეჟიმი
kk: Режим өзгерту
lt: Redagavimo režimas
lv: Rediģēšanas režīms
mk: Режим за менување
nb: Redigeringsmodus
nl: Bewerkstand
pl: Tryb edycji
ro: Modul Editare
sk: Režim úprav
sl: Način urejanja
sv: Redigeringsläge
uk: Редагувати режим
uz: Tahrirlash rejimi
zh_cn: 编辑模式
zh_hk: 編輯模式

# IDS_SCR_BODY_PD_SELECTED_IN_TOTAL_TTS
source: %d selected in total.
az: Cəmi %d seçilmişdir.
bg: %d общо са избрани.
ca: %d seleccionats en total.
cs: Celkem vybráno %d.
da: %d valgt i alt.
el_gr: Επιλέχθηκαν %d συνολικά.
et: %d üksust on valitud kokku.
fi: %d valittu yhteensä.
fr: %d sélectionné(s) au total.
ga: %d roghnaithe ar an iomlán.
gl: %d seleccionados en total.
hi: कुल %d चयनित।
hr: Odabrano ukupno %d.
hu: %d van összesen kijelölve.
hy: Ընդամենն ընտրվել է %d:
is: %d valin alls.
ka: სულ შერჩეულია %d.
kk: Жалпы %d таңдалды.
lt: Iš viso pasirinkta: %d.
lv: Kopā izvēlēti %d.
mk: %d избрани вкупно.
nb: %d er valgt totalt.
nl: %d in totaal geselecteerd.
pl: Łącznie wybrano elementów: %d.
ro: Aţi selectat în total %d elemente.
sk: Vybraté spolu: %d.
sl: Skupno število izbranih: %d.
sv: Totalt %d har markerats.
uk: Загалом вибрано: %d.
uz: Jami %dta tanlandi.
zh_cn: 总共 %d 个已选中。
zh_hk: 總共 %d 個已選擇。

# IDS_SCR_BODY_PD_UNREAD_ITEMS
source: %d unread notifications
az: %d oxunmamış bildiriş
bg: %d непрочетени известия
ca: %d notificacions sense llegir
cs: %d nepřečtených oznámení
da: %d ulæste meddelelser
el_gr: %d μη αναγνωσμένες ειδοποιήσεις
et: %d lugemata teavitust
fi: %d lukematonta ilmoitusta
fr: %d notifications non lues
ga: %d fógra neamhléite
gl: %d notificacións sen ler
hi: %d अपठित अधिसूचनाएँ
hr: %d nepročitane obavijesti
hu: %d olvasatlan értesítés
hy: %d չկարդացված ծանուցումներ
is: %d ólesnar tilkynningar
ka: %d წაუკითხავი შეტყობინება
kk: %d оқылмаған хабарландыру
lt: Neskaitytų pranešimų: %d
lv: %d nelasīti paziņojumi
mk: %d непрочитани известувања
nb: %d uleste varsler
nl: %d ongelezen meldingen
pl: Nieprzeczytanych powiadomień: %d
ro: %d notificări necitite
sk: Neprečítané oznámenia: %d
sl: %d neprebranih obvestil
sv: %d olästa aviseringar
uk: %d непрочитаних сповіщень
uz: %dta o‘qilmagan bildirishnomalar
zh_cn: %d 个未读通知
zh_hk: %d 個未讀通知

# IDS_SCR_OPT_MENU_POP_UP_TTS
source: Menu pop-up
az: Menyunun ani pəncərəsi
bg: Изскачащо меню
ca: Menú emergent
cs: Místní menu
da: Pop op-menu
el_gr: Αναδυόμενο μενού
et: Menüühüpik
fi: Ponnahdusvalikko
fr: Menu contextuel
ga: Roghchlár aníos
gl: Ventá emerxente do menú
hi: मेन्यू पॉप-अप
hr: Skočni izbornik
hu: Előugró menü
hy: Ընտրացանկի ելնող պատուհան
is: Sprettivalmynd
ka: მენიუს სარკმელი
kk: Мәзір қалқымалы терезесі
lt: Iškylantis meniu
lv: Uznirstošā izvēlne
mk: Појавно мени
nb: Sprettoppvindu for meny
pl: Menu wyskakujące
ro: Fereastră pop-up meniu
sk: Kontextové okno s menu
sl: Meni v pojavnem oknu
sv: Meny-popup
uk: Спливне повідомлення меню
uz: Qalqib chiquvchi menyu
zh_cn: 菜单弹出窗口
zh_hk: 功能表彈出式視窗

# IDS_STORYALBUM_BODY_SWIPE_WITH_TWO_FINGERS_TO_VIEW_NEXT_PAGE_TTS
source: Swipe with two fingers to view next page.
az: Növbəti səhifəyə baxmaq üçün iki barmağınızla sürüşdürün.
bg: Плъзнете с два пръста, за да прегледате следващата страница.
ca: Desplaci's amb dos dits per veure la pàgina següent.
cs: Přejetím dvěma prsty zobrazíte další stránku.
da: Stryg med to fingre for at se næste side.
el_gr: Κάντε σάρωση με δύο δάχτυλα για προβολή της επόμενης σελίδας.
et: Libistage kahe sõrmega, et vaadata järgmist lehte.
fi: Näytä seuraava sivu pyyhkäisemällä kahdella sormella.
fr: Faites glisser deux doigts pour passer à la page suivante.
ga: Svaidhpeáil le dhá mhéar le hamharc ar an gcéad leathanach eile.
gl: Pasa dous dedos pola pantalla para ver a páxina seguinte.
hi: अगला पेज देखने के लिए दो उंगलियों से स्वाइप करें।
hr: Kliznite s dva prsta za prikaz sljedeće stranice.
hu: Simítson két ujjal a következő oldal megjelenítéséhez.
hy: Հաջորդ էջը դիտելու համար սահեցրեք երկու մատը:
is: Strjúktu með tveimur fingrum til að skoða næstu síðu.
ka: შემდეგი გვერდი ნახეთ ორი თითის გადასმით.
kk: Келесі бетті көру үшін екі саусағыңызбен сипаңыз.
lt: Norėdami peržiūrėti kitą puslapį braukite dviem pirštais.
lv: Lai skatītu nākamo lapu, pavelciet ar diviem pirkstiem.
mk: Поминете со два прста за да ја видите следната страница.
nb: Stryk med to fingre for å vise neste side.
nl: Veeg met twee vingers om de volgende pagina weer te geven.
pl: Przeciągnij dwoma palcami, aby wyświetlić następną stronę.
ro: Glisaţi cu două degete pentru a vizualiza pagina următoare.
sk: Potiahnutím dvomi prstami môžete zobraziť nasledujúcu stranu.
sl: Podrsajte z dvema prstoma, da prikažete naslednjo stran.
sv: Dra med två fingrar för att visa nästa sida.
uk: Проведіть двома пальцями, щоб переглянути наступну сторінку.
uz: Keyingi sahifani ko‘rib chiqish uchun ikkita barmoq bilan suring.
zh_cn: 用两个手指滑动以查看下一页
zh_hk: 以兩指滑動以檢視下一頁。

# IDS_ST_BODY_POP_UP_HEADER_T_TALKBACK_T_TALKBACK
source: Pop-up header
az: Peyda olan başlıq
bg: Изскачащо заглавие
ca: Capçalera emergent
cs: Záhlaví kontextového okna
da: Pop op-overskrift
el_gr: Αναδυόμενη επικεφαλίδα
et: Hüpikpäis
fi: Ponnahdusotsikko
fr: En-tête de pop-up
ga: Ceanntásc aníos
gl: Cabeceira emerxente
hi: पॉप-अप शीर्ष लेख
hr: Zaglavlje skočnog prozora
hu: Előugró ablak fejléce
hy: Ելնող խորագիր
is: Sprettihaus
ka: დიალოგის სარკმლის თავსართი
kk: Қалқымалы тақырып
lt: Iškylančiojo lango antraštė
lv: Uznirstošā loga virsraksts
mk: Појавно заглавје
nb: Sprettoppoverskrift
nl: Pop-upkoptekst
pl: Nagłówek wyskakującego okna
ro: Antet fereastră de tip pop-up
sk: Hlavička kontextového okna
sl: Glava pojavnega okna
sv: Popup-rubrik
uk: Заголовок спливаючого повідомлення
uz: Qalqib chiquvchi sarlavha
zh_cn: 弹出标题
zh_hk: 彈出式標題

# IDS_ST_BODY_TEXT_IN_BODY_OF_POP_UP_T_TALKBACK
source: Text in body of pop-up
az: Menyunun məzmununda mətn
bg: Текст в основната част на изскачащ прозорец
ca: Text al cos del missatge emergent
cs: Text v kontextovém okně
da: Brødtekst i pop op-vindue
el_gr: Κείμενο στο κύριο μέρος του αναδυόμενου παραθύρου
et: Hüpiku tekst
fi: Ponnahdusikkunan tekstiosa
fr: Texte dans le corps de la fenêtre pop-up
ga: Téacs i gcorp na míre aníos
gl: Texto do corpo da ventá emerxente
hi: पॉप-अप के मुख्य भाग वाला टेक्‍स्‍ट
hr: Tekst u glavnom dijelu skočnog prozora
hu: Előugró ablak törzsének szövege
hy: Տեքստ՝ ելնող պատուհանում
is: Texti í meginmáli sprettiglugga
ka: დიალოგის სარკმელში ნაჩვენები ტექსტი
kk: Қалқымалы терезенің мәтіні
lt: Iškylančiojo lango teksto turinys
lv: Uznirstošā loga pamatteksts
mk: Текст во телото на појавната порака
nb: Tekst i hoveddelen til sprettoppvinduet
nl: Tekst in hoofdpop-up
pl: Tekst w treści wyskakującego okna
ro: Text în corpul ferestrei de tip pop-up
sk: Text v tele kontextového okna
sl: Besedilo v telesu pojavnega okna
sv: Popup-fönstrets brödtext
uk: Текст всередині спливаючого повідомлення
uz: Qalqib chiquvchi oynaga matn kiritish
zh_cn: 提示窗口正文文本
zh_hk: 彈出視窗內文中的文字

# IDS_ST_HEADER_HOME_SCREEN
source: Home screen
az: Əsas ekran
bg: Начален екран
ca: Pantalla d'inici
cs: Domovská obrazovka
da: Startskærm
el_gr: Αρχική οθόνη
et: Avaleht
fi: Alkunäyttö
fr: Écran d'accueil
ga: Scáileán baile
gl: Pantalla de inicio
hi: होम स्क्रीन
hr: Početni zaslon
hu: Kezdőképernyő
hy: Աշխատասեղան
is: Heimaskjár
ka: საწყისი ეკრანი
kk: Бейнебеттің өзіндік беті
lt: Pradžios ekranas
lv: Sākuma ekrāns
mk: Почетен екран
nb: Startskjerm
nl: Startscherm
pl: Ekran startowy
ro: Ecran de pornire
sk: Domovská obrazovka
sl: Domači zaslon
sv: Hemskärm
uk: Головний екран
uz: Asosiy ekran
zh_cn: 主屏幕
zh_hk: 主螢幕

# IDS_TTS_BODY_PAGE_MOVED_TO_P1SD_OF_P2SD
source: Page moved to %1$d of %2$d.
az: Səhifə köçürüldü: %1$d / %2$d.
bg: Страницата е преместена на %1$d от %2$d.
ca: Pàgina moguda a %1$d de %2$d.
cs: Stránka byla přesunuta na %1$d z %2$d.
da: Side flyttet til %1$d af %2$d.
el_gr: Η σελίδα μετακινήθηκε στη θέση %1$d από %2$d.
et: Leht on teisaldatud: %1$d/%2$d.
fi: Sivu siirretty: %1$d/%2$d.
fr: Page déplacée de %1$d sur %2$d.
ga: Leathanach bogtha chuig %1$d de %2$d.
gl: Páxina movida a %1$d de %2$d.
hi: पेज %2$d के %1$d पर ले जाया गया।
hr: Stranica premještena na %1$d od %2$d.
hu: Oldal áthelyezve %2$d közül a %1$d számú helyre.
hy: Էջը տեղափոխվել էր դեպի %2$d-ի %1$d:
is: Síða færð á %1$d af %2$d.
ka: გვერდი გადავიდა %1$d-ზე, სულ %2$d.
kk: Бет %2$d ішіндегі %1$d жылжытылды.
lt: Puslapis perkeltas į %1$d iš %2$d.
lv: Lapa ir pārvietota uz %1$d no %2$d.
mk: Страницата е преместена на %1$d од %2$d.
nb: Siden ble flyttet til %1$d av %2$d.
nl: Pagina verplaatst naar %1$d van %2$d.
pl: Strona przeniesiona na %1$d z %2$d.
ro: Pagina a fost mutată la %1$d din %2$d.
sk: Stránka bola premiestnená do %1$d z %2$d.
sl: Stran premaknjena na %1$d od %2$d.
sv: Sidan har flyttats till %1$d av %2$d.
uk: Здійснено перехід на сторінку %1$d з %2$d.
uz: Sahifa %1$d/%2$dga ko‘chirildi.
zh_cn: 页面已移动至 %2$d 之 %1$d。
zh_hk: 頁面已移至 %2$d 之 %1$d。

# IDS_TTS_BODY_ROW_P1SD_COLUMN_P2SD
source: Row %1$d, column %2$d
az: Sıra %1$d, sütun %2$d
bg: Ред %1$d, колона %2$d
ca: Fila %1$d, columna %2$d
cs: Řádek %1$d, sloupec %2$d
da: Række %1$d, kolonne %2$d
el_gr: Γραμμή %1$d, στήλη %2$d
et: Rida %1$d, veerg %2$d
fi: Rivi %1$d, sarake %2$d
fr: Ligne %1$d, colonne %2$d
ga: Ró %1$d, colún %2$d
gl: Fila %1$d, columna %2$d
hi: पंक्ति %1$d, स्तंभ %2$d
hr: Red %1$d, stupac %2$d
hu: %1$d. sor, %2$d. oszlop
hy: Տող %1$d, սյունակ %2$d
is: Lína %1$d, dálkur %2$d
ka: სტრიქონი %1$d, სვეტი %2$d
kk: Қатар %1$d, баған %2$d
lt: %1$d eilutė, %2$d stulpelis
lv: %1$d. rinda, %2$d. kolonna
mk: Ред %1$d, колона %2$d
nb: Rad %1$d, kolonne %2$d
nl: Rij %1$d, kolom %2$d
pl: Wiersz %1$d, kolumna %2$d
ro: Rândul %1$d, coloana %2$d
sk: Riadok %1$d, stĺpec %2$d
sl: Vrstica %1$d, stolpec %2$d
sv: Rad %1$d, kolumn %2$d
uk: Рядок %1$d, стовпець %2$d
uz: Satr %1$d, ustun %2$d
zh_cn: 行%1$d，列%2$d
zh_hk: %1$d 行，%2$d 列

# IDS_TTS_BUTTON_ADD_PAGE
source: Add page
az: Səhifəni əlavə et
bg: Добавяне на страница
ca: Afegir pàgina
cs: Přidat stránku
da: Tilføj side
el_gr: Προσθήκη σελίδας
et: Lisa leht
fi: Lisää sivu
fr: Ajouter une page
ga: Cuir leathanach leis
gl: Engadir páxina
hi: पेज जोड़ें
hr: Dodaj stranicu
hu: Oldal hozzáadása
hy: Ավելացնել էջ
is: Bæta við síðu
ka: გვერდის დამატება
kk: Бет қосу
lt: Pridėti puslapį
lv: Pievienot lapu
mk: Додај страница
nb: Legg til side
nl: Nieuwe pagina
pl: Dodaj stronę
ro: Adăugare pagină
sk: Pridať stranu
sl: Dodaj stran
sv: Lägg till sida
uk: Додати сторінку
uz: Sahifa qo‘shish
zh_cn: 添加页面
zh_hk: 加入頁面

# IDS_TPLATFORM_BODY_NOT_SELECTED_T_TTS
source: Not selected
az: Seçilməyib
bg: Не е избрано
ca: No seleccionat
cs: Nevybráno
da: Ikke valgt
el_gr: Δεν έχει επιλεγεί
et: Pole valitud
fi: Ei ole valittu
fr: Non sélectionné
ga: Gan roghnú
gl: Non seleccionado
hi: चयनित नहीं हुआ
hr: Nije odabrano
hu: Nincs kijelölve
hy: Չի ընտրվել
is: Ekki valið
ka: არ არის არჩეული
kk: Таңдалмаған
lt: Nepasirinkta
lv: Nav izvēlēts
mk: Не е одбрано
nb: Ikke valgt
nl: Niet geselecteerd
pl: Niewybrany
ro: Neselectat
sk: Nevybraté
sl: Ni izbrano
sv: Ej vald
uk: Не вибрано
uz: Tanlanmagan
zh_cn: 未选中
zh_hk: 未選擇

# IDS_TPLATFORM_BODY_RADIO_BUTTON_T_TTS
source: Radio button
az: Radio düyməsi
bg: Радио бутон
ca: Botó de ràdio
cs: Přepínač
da: Alternativknap
el_gr: Κουμπί επιλογής
et: Raadio nupp
fi: Valintanappi
fr: Touche radio
ga: Cnaipe Raidió
gl: Botón de radio
hi: रेडियो बटन
hr: Tipka za radio
hu: Választógomb
hy: Ռադիոկոճակ
is: Valhringur
ka: მოსანიშნი წრე
kk: Ауыстырғыш түйме
lt: Akutė
lv: Radiopoga
mk: Радио копче
nb: Radioknapp
nl: Keuzerondje
pl: Przycisk radiowy
ro: Buton radio
sk: Prepínač
sl: Gumb za radio
sv: Radioknapp
uk: Перемикач
uz: Radio tugma
zh_cn: 单选按钮
zh_hk: 收音機按鈕

# IDS_TPLATFORM_BODY_SELECTED_T_TTS
source: Selected
az: Seçildi
bg: Избрани
ca: Seleccionat
cs: Vybráno
da: Valgt
el_gr: Επιλεγμένο
et: Valitud
fi: Valittu
fr: Sélectionné
ga: Roghnaithe
gl: Seleccionado
hi: चयनित
hr: Odabrano
hu: Kiválasztva
hy: Ընտրված
is: Valið
ka: შერჩეულია
kk: Таңдалған
lt: Pasirinkta
lv: Izvēlēts
mk: Избрано
nb: Valgt
nl: Geselecteerd
pl: Wybrano
ro: Selectat
sk: Vybraté
sl: Izbrano
sv: Markerade
uk: Вибрано
zh_cn: 已选中
zh_hk: 已選擇

# IDS_ST_BODY_CHOCO_COOKY
source: Choco cooky
hi: चोको कुकी
lv: Šokolādes cepums
uz: Shokoladli pechenye
zh_cn: 巧克饼干

# IDS_ST_BODY_COOL_JAZZ
source: Cool jazz
ga: Snag snasta
hi: कूल जैज
lv: Nomierinošs džezs
zh_cn: 爵士酷

# IDS_ST_BODY_DEFAULT_FONT
source: Default font
az: Susmaya görə şrift
bg: Шрифт по подразбиране
ca: Font predeterminada
cs: Výchozí písmo
da: Standardskrifttype
el_gr: Προεπιλεγμένη γραμματοσειρά
et: Vaikefont
fi: Oletusfontti
fr: Police par défaut
ga: Cló réamhshocraithe
gl: Fonte predeterminada
hi: डिफॉल्ट फॉन्ट
hr: Zadana slova
hu: Alapértelmezett betűtípus
hy: Կանխադրված տառատեսակ
is: Sjálfgefin leturgerð
ka: საწყისი ფონტი
kk: Әдепкі қаріп
lt: Numatytasis šriftas
lv: Noklusējuma fonts
mk: Основен фонт
nb: Standardskrift
nl: Standaardlettertype
pl: Czcionka domyślna
ro: Font prestabilit
sk: Predvolené písmo
sl: Privzeta pisava
sv: Standardteckensnitt
uk: Стандартний шрифт
uz: Birlamchi o'rnatilgan shrift
zh_cn: 默认字体
zh_hk: 預設字體

# IDS_ST_BODY_FONTSTYLE_ROSEMARY
source: Rosemary
hi: रोजमेरी
lv: Rozmarīns
zh_cn: 玛丽玫瑰

# IDS_COM_BODY_CONTACTS
source: Contacts
az: Adlar
bg: Органайзер
ca: Contactes
cs: Kontakty
da: Kontakter
el_gr: Επαφές
et: Kontaktid
fi: Yhteystiedot
ga: Teagmhálaithe
gl: Contactos
hi: संपर्क
hr: Imenik
hu: Névjegyek
hy: Կոնտակտներ
is: Tengiliðir
ka: კონტაქტები
kk: Контактілер
lt: Adresatai
lv: Kontakti
mk: Именик
nb: Kontakter
nl: Contacten
pl: Kontakty
ro: Contacte
sk: Kontakty
sl: Imenik
sv: Kontakter
uk: Контакти
uz: Kontaktlar
zh_cn: 联系人
zh_hk: 聯絡人

# IDS_COM_POP_MAXIMUM_NUMBER_OF_CHARACTERS_REACHED
source: Maximum number of characters reached.
az: Simvol sayı maksimuma çatıb.
bg: Достигнат максимален брой знаци.
ca: S'ha assolit el nombre màxim de caràcters
cs: Bylo dosaženo maximálního počtu znaků.
da: Det maksimale antal tegn er nået.
el_gr: Ο μέγιστος αριθμός χαρακτήρων συμπληρώθηκε.
et: Lubatud arv märke on täis.
fi: Merkkien enimmäismäärä saavutettu.
fr: Nb max de caractères atteint
ga: Uaslíon na gcarachtar bainte amach.
gl: Número máximo de caracteres alcanzado
hi: वर्णो की संख्‍या अधिकतम पहुँची।
hr: Maks. broj znakova.
hu: Nincs hely több karakternek.
hy: Հասել եք նիշերի առավելագույն քանակին:
is: Hámarksfjölda stafa hefur verið náð.
ka: მიღწეულია სიმბოლოების მაქსიმალური რაოდენობა.
kk: Таңбалардың ен көп саны артты.
lt: Pasiektas didžiausias simbolių skaičius.
lv: Sasniegts maksimālais rakstzīmju skaits.
mk: Достигнат е максималниот број знаци.
nb: Nådd maksimalt antall tegn.
nl: Maximumaantal tekens bereikt.
pl: Osiągnięto maksymalną liczbę znaków.
ro: Adăugare la marcaje
sk: Bol dosiahnutý maximálny počet znakov.
sl: Doseženo je največje dovoljeno število znakov.
sv: Maximalt antal tecken har använts.
uk: Досягнуто максимальної кількості символів.
uz: Belgilar soni ruxsat etilgan maksimal miqdorga yetdi.
zh_cn: 已达到最大字符限制
zh_hk: 字元數目已達上限。

# IDS_COM_SK_OK
source: OK
ca: Acceptar
gl: Aceptar
hi: ओके
hr: U redu
hy: Ընդունել
is: Í lagi
ka: კი
lt: Gerai
lv: Labi
sl: V redu
uk: ОК
zh_cn: 确定
zh_hk: 確定

# IDS_COM_SK_CANCEL
source: Cancel
az: Ləğv et
bg: Отмени
ca: Cancel·lar
da: Annullér
el_gr: Άκυρο
et: Tühista
fi: Peruuta
fr: Annuler
ga: Cuir ar ceal
gl: Cancelar
hi: रद्द
hr: Prekid
hu: Mégse
hy: Չեղարկել
is: Hætta við
ka: გაუქმება
kk: Тоқтату
lt: Atšaukti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleren
pl: Anuluj
ro: Anulare
sk: Zrušiť
sl: Prekliči
sv: Avbryt
uk: Скасувати
uz: Bekor qilish
zh_cn: 取消
zh_hk: 取消

# IDS_COM_SK_DONE
source: Done
az: Bitdi
bg: Готово
ca: Fet
da: Udført
el_gr: Ok
et: Valmis
fi: Valmis
fr: Effectué
ga: Déanta
gl: Finalizado
hi: पूर्ण
hr: OK
hu: Kész
hy: Պատրաստ
is: Lokið
ka: შესრულდა
kk: Дайын
lt: Atlikta
lv: Gatavs
mk: Готово
nb: OK
nl: Gereed
pl: Gotowe
ro: Gata
sk: Hotovo
sl: Končano
sv: Klar
uk: Готово
uz: Bajarildi
zh_cn: 完成
zh_hk: 完成

# IDS_CAM_BODY_SHOWING_PD_ITEMS_T_TTS
source: Showing %d items
az: %d dəfə göstərmə
bg: Показване на %d елемента
ca: Mostrant %d elements
cs: Zobrazení %d položek
da: Viser %d elementer
el_gr: Εμφάνιση %d στοιχείων
et: Näidatakse %d üksust
fi: Näytetään %d kohdetta
fr: %d éléments affichés
ga: %d mír á dtaispeáint
gl: Amosando %d elementos
hi: %d मदें दिखाना
hr: Prikaz %d stavki
hu: %d tétel jelent meg
hy: Ցույց է տրվում %d տարր
is: Birti %d atriði
ka: ჩანს %d ელემენტი
kk: %d элементті көрсету
lt: Rodoma elementų: %d
lv: Rāda %d objektus
mk: Се прикажуваат %d ставки
nb: Viser %d elementer
nl: %d items weergeven
pl: Wyświetlanie elementów: %d
ro: Se afişează %d elemente
sk: Počet zobrazených položiek: %d
sl: Število prikazanih elementov: %d
sv: Visar %d objekt
uk: Відображення %d об’єктів
uz: %d ta elementni ko‘rsatish
zh_cn: 显示 %d 个项目
zh_hk: 顯示 %d 個項目

# IDS_ST_BODY_SCHEDULE
source: Schedule
az: Plan
bg: Моят график
ca: Planificació
cs: Plán
da: Tidsplan
el_gr: Το πρόγραμμά μου
et: Ajakava
fi: Ajoitettu tapahtuma
fr: Elément planifié
ga: Sceideal
gl: Programa
hi: अनुसूची
hr: Raspored
hu: Programok
hy: Ժամանակացույց
is: Dagskrá
ka: განრიგი
kk: Кесте
lt: Tvarkaraštis
lv: Grafiks
mk: Мој распоред
nb: Tidsplan
nl: Afspraak
pl: Terminarz
ro: Planificare
sk: Plán
sl: Urnik
sv: Schema
uk: Розклад
uz: Jadval
zh_cn: 日程表
zh_hk: 日程

# IDS_ST_BODY_MARUBERI_JPN_DCM
source: UDRGothic
az: Maruberi
bg: Maruberi
ca: Maruberi
cs: Maruberi
da: Maruberi
el_gr: Maruberi
et: Maruberi
fi: Maruberi
fr: Maruberi
ga: Maruberi
gl: Maruberi
hi: Maruberi
hr: Maruberi
hu: Maruberi
hy: Maruberi
is: Maruberi
ka: Maruberi
kk: Maruberi
lt: Maruberi
lv: Maruberi
mk: Maruberi
nb: Maruberi
nl: Maruberi
pl: Maruberi
ro: Maruberi
sk: Maruberi
sl: Maruberi
sv: Maruberi
uk: Maruberi
uz: Maruberi
zh_cn: Maruberi
zh_hk: Maruberi
